{"itens":[{"title":"Cinco detalhes do Ford Mustang GT Premium que será vendido no Brasil","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/cinco-detalhes-do-ford-mustang-gt-premium-que-sera-vendido-no-brasil.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/w-3m5KMNnkzfRUBHdqYFMy_TxDE=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/ford-mustang-gt-premium-v8-autoesporte-orange-fury-mustang-gt-coupe-with-performance-3.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["DEPOIS DE ANOS E ANOS DE PROMESSAS, AGORA É PARA VALER: A FORD VAI DAR INÍCIO ÀS VENDAS OFICIAIS DO MUSTANG NO BRASIL. NESTA SEMANA, A MONTADORA PROMOVEU O PRIMEIRO GRANDE EVENTO DO ESPORTIVO NO PAÍS, COM DIREITO A JÓQUEIS E CAVALOS GALOPANDO NA PISTA DO JOCKEY CLUB DE SÃO PAULO. LÁ FORAM CONFIRMADOS OS PRIMEIROS DETALHES DA VERSÃO GT PREMIUM COM MOTOR 5.0 V8 A GASOLINA E CÂMBIO AUTOMÁTICO DE DEZ MARCHAS, ÚNICA OPÇÃO QUE SERÁ OFERECIDA. O PREÇO AINDA É UM MISTÉRIO, MAS SERÁ ANUNCIADO EM BREVE."]},{"type":"text","content":["O LENDÁRIO CUPÊ JÁ CONTA COM UM HOTSITE BRASILEIRO QUE GANHOU ATÉ UM CONTADOR DE DIAS E HORAS PROGRAMADO PARA ZERAR EM 11 DE DEZEMBRO, PROVÁVEL DATA DA REVELAÇÃO DO PREÇO, ÚLTIMO DETALHE MANTIDO EM SIGILO. NEM MESMO OS CONCESSIONÁRIOS DA MARCA FORAM INFORMADOS. EM UM BATE-PAPO NA NOITE DE GALA DO MUSTANG, UM DOS EXECUTIVOS DA MARCA LIMITOU-SE A DIZER QUE A CIFRA VAI SURPREENDER. ESPECULA-SE QUE O CUPÊ CUSTARÁ MENOS QUE O ARQUIRRIVAL CHEVROLET CAMARO, VENDIDO A PARTIR DE R$ 310 MIL NA VERSÃO CUPÊ."]},{"type":"text","content":["CONFIRA ABAIXO CINCO DETALHES DO MUSTANG QUE SERÁ VENDIDO NO BRASIL."]},{"type":"image","content":["http://s2.glbimg.com/pTHv0-SVJBsA1H_09zdGnJttQ5Q=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/ford-mustang-gt-premium-v8-autoesporte-orange-fury-mustang-gt-coupe-with-performance-pack_-2.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A FORD VENDERÁ POR AQUI A VERSÃO GT PREMIUM COM O PACOTE MAIS COMPLETO. O PREÇO BASE NOS ESTADOS UNIDOS É DE US$ 39.095 E SOBE A US$ 51.470 COM OS OPCIONAIS — NA CONVERSÃO, OS VALORES VARIAM DE R$ 127,5 MIL A R$ 167,9 MIL, SEM TAXAS. A PINTURA LARANJA METÁLICA, POR EXEMPLO, ADICIONA US$ 495 (CERCA DE R$ 1,6 MIL), E A TRANSMISSÃO AUTOMÁTICA DE DEZ MARCHAS, QUE SUBSTITUI A DE SEIS VELOCIDADES, CUSTA US$ 1.595 (R$ 5,2 MIL). NÃO HAVERÁ OPÇÃO COM CAIXA MANUAL DE SEIS MARCHAS, E A LISTA DE EQUIPAMENTOS VIRÁ COM MUITO RECHEIO, INCLUINDO RODAS DE LIGA LEVE ARO 19, MULTIMÍDIA SYNC3, BANCOS DIANTEIROS COM AJUSTES ELÉTRICOS, AQUECIMENTO E RESFRIAMENTO, E PAINEL DE INSTRUMENTOS EM TELA DIGITAL."]},{"type":"image","content":["http://s2.glbimg.com/ifWCC096dzdHznHG_L3fx_HFqGY=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/ford-mustang-gt-premium-v8-autoesporte-2018-mustang-normal-mode-view-in-12-inch-digital-cluster.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["SIM. ACREDITAMOS QUE O MUSTANG GT SERÁ POSICIONADO BEM PRÓXIMO DO CAMARO, PORÉM UM POUCO MAIS ACESSÍVEL, COM INICIAL ENTRE R$ 280 MIL E R$ 300 MIL. OS MODELOS SÃO EQUIVALENTES NA PARTE MECÂNICA E EM EQUIPAMENTOS, COM LEVE VANTAGEM PARA O CUPÊ DA CHEVROLET, QUE GANHOU REFINO NA ÚLTIMA TROCA DE GERAÇÃO, PASSANDO A USAR PLATAFORMA ORIUNDA DOS CADILLACS E RECURSOS MAIS MODERNOS, COMO FREIO DE ESTACIONAMENTO ELÉTRICO. O MUSTANG, QUE RECENTEMENTE FOI ATUALIZADO, TRAZ A ALAVANCA DO FREIO ENTRE OS BANCOS, O QUE PODE SER VISTO COM CARINHO POR ENTUSIASTAS, JÁ QUE SE TRATA DE UM PURO SANGUE."]},{"type":"image","content":["http://s2.glbimg.com/qK2kxs_ufl84f-cMAN-g9yfoB-U=/620x413/e.glbimg.com/og/ed/f/original/2017/11/09/ford-mustang-gt-v8-08.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["É CERTO QUE VEREMOS ESTE EMBATE NAS PÁGINAS E NO SITE DE AUTOESPORTE NOS PRÓXIMOS MESES. E A DISPUTA SERÁ DAS MAIS QUENTES DE 2018. OS DOIS MODELOS TRAZEM TRUCULENTOS V8 LONGITUDINAIS E ASPIRADOS, COM INJEÇÃO DIRETA DE GASOLINA E CAPAZES DE PRODUZIR ACELERAÇÕES QUASE IGUAIS: O ZERO A 100 KM/H DO MUSTANG LEVA 4 SEGUNDOS, ENQUANTO O CAMARO PRECISA DE 4,2 SEGUNDOS. O FORD USA UM MUSCULOSO 5.0 V8 DE 466 CV E 58 KGFM DE TORQUE A 4.600 RPM, ACOPLADO A UM CÂMBIO AUTOMÁTICO DE DEZ MARCHAS, E O CHEVROLET TRAZ UM 6.2 V8 COM 461 CV E 62,9 KGFM A 4.400 GIROS, GERENCIADO POR UMA TRANSMISSÃO AUTOMÁTICA DE OITO MARCHAS. OS DOIS USAM ENORMES DISCOS DE FREIO DA BREMBO NAS QUATRO RODAS."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2016/11/teste-chevrolet-camaro-fifty.html"]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/E74gk-eD_52ttC7R9gqUojV8c08=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/new-ford-mustang-v8-gt-with-performace-pack-in-orange-fury-1.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["SIM, O MUSTANG VAI SURPREENDER MUITA GENTE QUE ACHA QUE OS ESPORTIVOS NORTE-AMERICANOS DA ATUALIDADE SÃO “ESPARTANOS” PERANTE ADVERSÁRIOS ALEMÃES. O LENDÁRIO MUSCLE CAR DA FORD TEM CABINE RICA EM MATERIAIS MACIOS AO TOQUE E TRAZ VÁRIAS MOLDURAS DE METAL, COM ARREMATES PERFEITOS E TEXTURAS AGRADÁVEIS. CLARO QUE O DESIGN APELA A FORMAS MAIS MUSCULOSAS ATÉ NO PAINEL, E HÁ UMA OU OUTRA PARTE EM PLÁSTICO. MAS NO GERAL O MUSTANG CAPRICHA NO ACABAMENTO E SÓ É LIMITADO EM ESPAÇO, COM DUAS PORTAS E LUGAR PARA QUATRO ADULTOS. JÁ O PORTA-MALAS SURPREENDE COM 408 LITROS, BEM MAIS QUE OS 208 LITROS DO CAMARO."]},{"type":"image","content":["http://s2.glbimg.com/vtpPC1X3hF4fAet47xHd4HeNXZg=/620x413/e.glbimg.com/og/ed/f/original/2017/11/09/ford-mustang-gt-v8-01.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["AO CONTRÁRIO DO ADVERSÁRIO DA GRAVATA DOURADA, O FORD MUSTANG NÃO SERÁ OFERECIDO POR ENQUANTO NO BRASIL COM CARROCERIA DE TETO RETRÁTIL DE LONA. A IMPORTAÇÃO DO MODELO CONVERSÍVEL DEPENDERÁ DO SUCESSO DO MUSTANG FASTBACK. PELO CAMARO CONVERSÍVEL, A CHEVROLET PEDE R$ 343 MIL — R$ 33 MIL A MAIS QUE O CUPÊ. TAMBÉM NÃO HÁ PREVISÃO DE OFERTA DO MUSTANG ECOBOOST COM MOTOR 2.3 TURBO. AH, O MUSTANG TAMBÉM NÃO SERÁ VENDIDO NO BRASIL NA COR AMARELO, QUE FICOU MUITO MARCADA NO CAMARO — VIROU ATÉ HIT SERTANEJO. O QUE SERIA DO MUNDO SEM ESSAS RIVALIDADES..."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2014/09/mustang-e-rapido-nas-ruas-mas-demora-chegar.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/08/novo-ford-mustang-gt-tera-opcao-de-programar-horarios-para-silenciar-o-motor.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2014/09/mustang-e-rapido-nas-ruas-mas-demora-chegar.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/08/novo-ford-mustang-gt-tera-opcao-de-programar-horarios-para-silenciar-o-motor.html"]},{"type":"text","content":[" "]}]},{"title":"O que podemos esperar do Kia Stonic, primo do Hyundai Creta","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/o-que-podemos-esperar-do-kia-stonic-primo-do-hyundai-creta.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/JmIXZpWHOsF7xxVUc-S9uVpbv6M=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/stonicfrente.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["CONFIRMADO PARA 2018, O STONIC É A RESPOSTA DA KIA AO HYUNDAI CRETA, SEU PRIMO DO MESMO GRUPO AUTOMOTIVO. O MODELO AINDA NÃO TEVE MUITAS INFORMAÇÕES CONFIRMADAS EM RELAÇÃO AO CARRO QUE SERÁ IMPORTADO PARA O BRASIL, MAS JÁ REUNIMOS AS PRINCIPAIS CARACTERÍSTICAS DO CROSSOVER COMPACTO EM UM PONTO A PONTO DETALHADO. UMA COISA PODEMOS APOSTAR, O PREÇO DE ENTRADA PROMETE SER ABAIXO DOS R$ 90 MIL."]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/VMCZMzdogC7bMCC6Hjffk71CIrk=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/stonicfrrentao.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O STONIC É CONSTRUÍDO SOBRE A MESMA PLATAFORMA GLOBAL USADA POR MODELOS COMO O HYUNDAI CRETA, KIA SOUL E RIO, FLAGRADO POR AUTOESPORTE E TAMBÉM CONFIRMADO PARA DESEMBARCAR NO BRASIL NO ANO QUE VEM, VIA MÉXICO. PORÉM, O ESTILO ESPELHA MAIS O HYUNDAI KONA DO QUE NO CRETA, CUJO VISUAL É MODERNO, CONTUDO, MAIS CONSERVADOR."]},{"type":"text","content":["BASEADO SOBRE A GERAÇÃO ATUAL DO RIO, O STONIC TEM ACABAMENTO INTERNO EM PATAMAR SEMELHANTE.  AS PEÇAS PLÁSTICAS SÃO BEM ENCAIXADAS E SEM VÃOS, MAS QUASE TODAS AS SUPERFÍCIES DO PAINEL SÃO DURAS AO TOQUE. A CENTRAL MULTIMÍDIA FICA MELHOR POSICIONADA QUE NO HATCH, ENTRE AS SAÍDAS DE AR E NÃO ABAIXO DELAS. UMA LÂMINA NO PAINEL AJUDA A DAR UM TOQUE UM POUCO MAIOR DE REFINAMENTO."]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/li5l63oEsmc2yqo7bv7XF2Xpv2w=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/stonictraseira.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["DESCARTADO PARA O BRASIL, O KIA KX3 É MAIS PRÓXIMO DO CRETA EM COMPRIMENTO. O STONIC TEM 4,14 METROS DE COMPRIMENTO, BEM MENOS QUE OS 4,27 M DO HYUNDAI FABRICADO NO BRASIL. EM RELAÇÃO AO RIO, O STONIC É MAIS ENCORPADO. SÃO OITO CENTÍMETROS A MAIS DE COMPRIMENTO, ENQUANTO A ALTURA É 7 CM SUPERIOR E O VÃO PARA O SOLO TEM 4,2 CM A MAIS. OU SEJA, O STONIC PODE SER COMPACTO E PARECER UM HATCH NAS FOTOS, MAS É UM LEGÍTIMO CROSSOVER."]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/OZDJarw1ZQI9wreyqcnBM66Bsrs=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/stonicpainel.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["EMBORA SEJA CURTINHO, O STONIC TEM BONS 2,58 METROS DE ENTRE-EIXOS, MEDIDA APENAS UM CENTÍMETRO INFERIOR A DO CRETA. SE NÃO É UM DOS MAIORES DO SEGMENTO, O KIA TAMBÉM NÃO ESTÁ ENTRE OS MENORES. PARA VOCÊ TER UMA IDEIA, O FORD ECOSPORT TEM APENAS 2,51 M E O PEUGEOT 2008 SEUS 2,54 M."]},{"type":"text","content":["SÓ HÁ UM PORÉM: O PORTA-MALAS DE 352 LITROS DECLARADO FICA ACIMA APENAS DO JEEP RENEGADE ENTRE OS PRINCIPAIS RIVAIS (273 LITROS) E FICA BEM ABAIXO DOS 432 L DO CRETA. PELO MENOS O BANCO TRASEIRO BIPARTIDO É DE SÉRIE E HÁ UMA DIVISÓRIA QUE FORMA UM ALÇAPÃO."]},{"type":"text","content":["ELE SERÁ DAQUELES CROSSOVERS QUE CONVENCERÁ MUITO MAIS PELO ESTILO \"HIPSTER\" E DEMAIS QUALIDADES DO QUE PELA VERSATILIDADE. O STONIC E O HYUNDAI KONA MIRAM UM PÚBLICO BEM DIFERENTE DO BUSCADO PELO CRETA NACIONAL. ATÉ OS COMERCIAIS SÃO MUITO FOCADOS NO PÚBLICO JOVEM, CONFIRA UMA PEÇA CRIADA PARA O MERCADO BRITÂNICO NO VÍDEO LOGO ABAIXO."]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":["A KIA JÁ ADAPTOU O MOTOR GAMMA 1.6 16V DE 128/122 CV E 16,8/16,3 KGFM DE TORQUE PARA O NOSSO MERCADO FAZ TEMPO. O PROPULSOR ASPIRADO SERÁ A ÚNICA OPÇÃO DO RIO, QUE CHEGARÁ COM A MESMA CONFIGURAÇÃO DISPONÍVEL NO MERCADO DO MÉXICO - DE ONDE SERÁ TRAZIDO SEM PAGAR IMPOSTO DE IMPORTAÇÃO. SE O STONIC FOR PRODUZIDO NO PAÍS NORTE-AMERICANO, ISSO FACILITARIA A ADOÇÃO DO 1.6. TODOS VEM DE SÉRIE COM CAIXA MANUAL DE SEIS MARCHAS."]},{"type":"image","content":["http://s2.glbimg.com/R3nytnkk7N526SJepVd5W9OBMr0=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/mtoro.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["MAS HÁ TAMBÉM A OPÇÃO DO MAIS MODERNO KAPPA 1.0 DE TRÊS CILINDROS COM TURBO E INJEÇÃO DIRETA, CAPAZ DE ENTREGAR 120 CV E 17,3 KGFM DE TORQUE A 1.500 RPM. A ACELERAÇÃO DE ZERO A 100 KM/H É DESPACHADA EM 9,9 SEGUNDOS (DECLARADOS). ESTE PROPULSOR SERÁ ASSOCIADO NO FUTURO A UM CÂMBIO AUTOMÁTICO DE DUPLA EMBREAGEM E SETE MARCHAS. O BAIXO PESO DE 1.185 KG AJUDA UM BOCADO NA AGILIDADE.  "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/ciUXEDAOQNW6pa3Va6YAhWnUCCQ=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/bancostonic.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["EMBORA ALGUNS MODELOS COMO O RENEGADE, ECOSPORT E DUSTER TENHAM COMO OPÇÃO CONFIGURAÇÕES 4X4, A TRAÇÃO INTEGRAL RESPONDE POR UMA PARCELA PEQUENA DE VENDAS. A KIA UTILIZA ESSE FATO COMO JUSTIFICATIVA PARA NÃO TER CRIADO UM STONIC 4X4, ENTÃO NÃO SE ANIME A FAZER AVENTURAS MAIORES NO OFFROAD."]},{"type":"text","content":["O NÍVEL DE PERSONALIZAÇÃO DEVE SER ELEVADO. DETALHES DO PAINEL, REVESTIMENTOS E COR DO TETO PODEM MUDAR AO GOSTO DO CLIENTE. MODERNINHO E CONECTADO, O STONIC VAI TRAZER CENTRAL MULTIMÍDIA DE SETE POLEGADAS COMPATÍVEL COM ANDROID AUTO E APPLE CARPLAY E PORTAS USB TAMBÉM PARA OS PASSAGEIROS DE TRÁS, ALÉM DE UM PACOTE DE SEGURANÇA DE PONTA. HÁ FRENAGEM AUTOMÁTICA, ALERTA DE MUDANÇA DE FAIXA, DETECTOR DE PONTO-CEGO, MONITORAMENTO DE CANSAÇO E TAMBÉM ASSISTENTE DE FAROL ALTO, AQUELE CAPAZ DE BAIXAR A LUZ CASO DETECTE ALGUM CARRO VINDO NO SENTIDO CONTRÁRIO OU ACENDER O MAIS FORTE EM CASOS DE VIAS POUCO ILUMINADAS."]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/DThADGYjJNB51OUE1JModhxgijc=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/portamalas.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["TODOS VEM DE SÉRIE COM AR-CONDICIONADO, TRAVAS, ESPELHOS E VIDROS ELÉTRICOS PARA TODOS (UM-TOQUE PARA O MOTORISTA), DIREÇÃO ELÉTRICA, SENSOR DE ESTACIONAMENTO, FARÓIS DE LEDS COM LUZES DE LEDS DIURNAS E SISTEMA DE SOM DE SEIS ALTO-FALANTES. ITENS COMO ENTRADA E PARTIDA SEM CHAVE, AR-CONDICIONADO DIGITAL, LANTERNAS DE LEDS E REVESTIMENTOS DE COURO SÃO OPÇÕES QUE PODEM VIR DE SÉRIE NOS STONICS MAIS EQUIPADOS. AS RODAS ARO 17 CALÇAM PNEUS 205/55."]},{"type":"text","content":["A KIA QUER ESPANAR A POEIRA EM 2018 E ANUNCIOU OFICIALMENTE A CHEGADA DE VÁRIOS MODELOS AO LONGO DO ANO QUE VEM. HÁ OPÇÕES DE TODOS OS TAMANHOS. O MENOR DOS CARROS DO FABRICANTE CONTINUARÁ A SER O PICANTO, QUE DESEMBARCARÁ EM SUA QUARTA GERAÇÃO. OUTROS MODELOS SERÃO CARROS JÁ COMERCIALIZADOS NO PAÍS, MAS QUE FICARAM FORA POR UM TEMPO À ESPERA DE MELHORAS NAS REGRAS DO IPI, CASOS DO CADENZA E DO OPITMA. NO ENTANTO, NENHUM DOS CARROS CONFIRMADOS MEXE TANTO COM A EXPECTATIVA DOS ENTUSIASTAS AUTOMOTIVOS QUANTO O STINGER - CONFIRA TUDO O QUE SABEMOS SOBRE O CUPÊ DE QUATRO PORTAS. "]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/06/kia-stonic-e-aposta-sul-coreana-para-enfrentar-suvs-compactos-na-europa.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/segredo-kia-rio-e-flagrado-em-testes-e-chega-em-2018.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/06/kia-stonic-e-aposta-sul-coreana-para-enfrentar-suvs-compactos-na-europa.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/segredo-kia-rio-e-flagrado-em-testes-e-chega-em-2018.html"]},{"type":"text","content":[" "]}]},{"title":"TOP 20: os carros mais vendidos de novembro de 2017","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/top-20-os-carros-mais-vendidos-de-novembro-de-2017.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/du8P-WfKtBfdb5W__KpwKKUvqGo=/620x413/e.glbimg.com/og/ed/f/original/2017/08/29/onix_argo_comparativo_02.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["LÍDER ISOLADO EM 2017, O CHEVROLET ONIX MANTEVE A PRIMEIRA POSIÇÃO NAS VENDAS DE NOVEMBRO, DE ACORDO COM DADOS DA FENABRAVE. ALIÁS, ATÉ O SEXTO COLOCADO NA TABELA – TOYOTA COROLLA –, TUDO CONTINUA PRATICAMENTE IGUAL AO MÊS ANTERIOR, COM DIREITO A FORD KA E HYUNDAI HB20 NO PÓDIO. ENTRE OS SUVS, O JEEP COMPASS MANTEVE O TÍTULO DE MAIS VENDIDO."]},{"type":"text","content":["1º CHEVROLET ONIX – 18.611 UNIDADES; 2º FORD KA – 9.067 UNIDADES; 3º HYUNDAI HB20 – 8.527 UNIDADES; 4º VOLKSWAGEN GOL – 6.290 UNIDADES;"]},{"type":"image","content":["http://s2.glbimg.com/F2gYPuEAnZ5LYRHUHfwc6mQPN88=/620x413/e.glbimg.com/og/ed/f/original/2016/07/25/chevrolet_onix_prisma_autoesporte_30_1.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["5º CHEVROLET PRISMA – 6.014 UNIDADES; 6º TOYOTA COROLLA – 5.537 UNIDADES; 7º FIAT STRADA – 5.295 UNIDADES; 8º FIAT MOBI – 5.167 UNIDADES; 9º FIAT ARGO – 5.015 UNIDADES;"]},{"type":"image","content":["http://s2.glbimg.com/C8MDjet_oWE5XzerDEc0oBqBLIA=/620x413/e.glbimg.com/og/ed/f/original/2017/07/20/jeep.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["10º JEEP COMPASS – 4.582 UNIDADES; 11º HYUNDAI CRETA – 4.164 UNIDADES; 12º HONDA HR-V – 4.095 UNIDADES; 13º VOLKSWAGEN VOYAGE – 4.089 UNIDADES; 14º NISSAN KICKS – 4.041 UNIDADES;"]},{"type":"image","content":["http://s2.glbimg.com/jGoXUW9QSYQ5mTbW7F4ZOGIdq8U=/620x413/e.glbimg.com/og/ed/f/original/2016/11/03/toro02.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["15º FIAT TORO – 3.950 UNIDADES; 16º VOLKSWAGEN POLO – 3.833 UNIDADES; 17º RENAULT SANDERO – 3.794 UNIDADES; 18º NISSAN VERSA – 3.661 UNIDADES; 19º VOLKSWAGEN SAVEIRO – 3.614 UNIDADES; 20º JEEP RENEGADE – 3.423 UNIDADES."]},{"type":"links","content":["http://revistaautoesporte.globo.com/testes/noticia/2017/08/comparativo-fiat-argo-encara-chevrolet-onix.html","http://revistaautoesporte.globo.com/Analises/noticia/2016/10/avaliacao-jeep-compass-longitude-flex.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/testes/noticia/2017/08/comparativo-fiat-argo-encara-chevrolet-onix.html","http://revistaautoesporte.globo.com/Analises/noticia/2016/10/avaliacao-jeep-compass-longitude-flex.html"]},{"type":"text","content":[" "]}]},{"title":"Fiat Cronos: o que os nossos leitores acharam do carro","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/fiat-cronos-o-que-os-nossos-leitores-acharam-do-carro.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/UL9G8PQfA4IYKkNKPRbb1-6xeSM=/e.glbimg.com/og/ed/f/original/2017/12/01/facebook-cronos.jpg"]},{"type":"text","content":["A FIAT JÁ DIVULGOU AS FOTOS OFICIAIS DO CRONOS E O VISUAL DO NOVO SEDÃ ESTÁ DANDO O QUE FALAR NAS NOSSAS REDES SOCIAIS. A COMPARAÇÃO COM O RIVAL VOLKSWAGEN VIRTUS FOI INEVITÁVEL, JÁ QUE O DERIVADO DO POLO TAMBÉM FOI APRESENTADO RECENTEMENTE. "]},{"type":"text","content":["A FIAT AFIRMA QUE O LANÇAMENTO DO CRONOS ESTÁ PREVISTO PARA O PRIMEIRO TRIMESTRE. CONFIRA OS MELHORES COMENTÁRIOS PUBLICADOS EM NOSSAS PÁGINAS DO FACEBOOK E DO INSTAGRAM."]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/G1ozQmbXUl2CW01GczQhb26pRTA=/e.glbimg.com/og/ed/f/original/2017/11/28/teamvirtus.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/wCtQgO5T30OfyZFJqIMkTdMi_ms=/e.glbimg.com/og/ed/f/original/2017/11/28/coracaodividido.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/XRyemPdc0Lmrh_Lv03UVm2gxRuc=/e.glbimg.com/og/ed/f/original/2017/11/28/aprovaram.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/cDEz7BCKdfjmDDfSX_X_a_YPRLQ=/e.glbimg.com/og/ed/f/original/2017/11/28/alexandre.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/99A7k6q5UCNirhArIO_wbaspIQ4=/e.glbimg.com/og/ed/f/original/2017/11/28/motor.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":["AS VERSÕES AINDA NÃO TÊM OPÇÃO DE MOTOR TURBO, MAS ELE JÁ ESTÁ SENDO PREPARADO PELA FIAT. POR ENQUANTO, TEMOS QUE NOS CONTENTAR COM AS VERSÕES 1.3 E 1.8 E.TORQ VIS. "]},{"type":"text","content":["FIAT CRONOS OU AUDI A3? "]},{"type":"image","content":["http://s2.glbimg.com/h7NF9yQ6HTPJW0vIGpASF5DmrKw=/e.glbimg.com/og/ed/f/original/2017/11/28/a3_ozurvaa.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/J1PqFOxPyf0Dviv6kIBugMfuDdI=/e.glbimg.com/og/ed/f/original/2017/11/28/preco.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":["NÓS APOSTAMOS QUE QUE A VERSÃO BÁSICA FICARÁ NA CASA DOS R$ 55 MIL, ENQUANTO A TOPO DE LINHA VAI BEIRAR OS R$ 70 MIL."]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"image","content":["http://s2.glbimg.com/EKIvisBNauZnKOceWNvGczViU-E=/e.glbimg.com/og/ed/f/original/2017/11/28/sully.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":["CURTE O CONTEÚDO DA AUTOESPORTE?"]},{"type":"text","content":["A EDIÇÃO DESTE MÊS E OUTRAS MATÉRIAS EXCLUSIVAS JÁ ESTÁO DISPONÍVEIS NO NOSSO APP E TAMBÉM NO GLOBO MAIS. BAIXE AGORA! APP AUTOESPORTE - IOS E ANDROID APP GLOBO MAIS - APP.GLOBOMAIS.COM.BR DISPONÍVEL PARA TABLETS E SMARTPHONES"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html?utm_source=facebook&utm_medium=social&utm_campaign=post","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/volkswagen-virtus-e-apresentado-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-primeiras-imagens-sao-reveladas-em-teaser.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html?utm_source=facebook&utm_medium=social&utm_campaign=post","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/volkswagen-virtus-e-apresentado-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-primeiras-imagens-sao-reveladas-em-teaser.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html?utm_source=facebook&utm_medium=social&utm_campaign=post","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/volkswagen-virtus-e-apresentado-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-primeiras-imagens-sao-reveladas-em-teaser.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html?utm_source=facebook&utm_medium=social&utm_campaign=post","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/volkswagen-virtus-e-apresentado-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-primeiras-imagens-sao-reveladas-em-teaser.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html"]},{"type":"text","content":[" "]}]},{"title":"Quatro modelos que virão ao Brasil recebem nota máxima no Euro NCAP","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/quatro-modelos-que-virao-ao-brasil-recebem-nota-maxima-no-euro-ncap.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/36_vOCfYdMmsYjg3iF9hvrOdUqo=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/492286.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O EURO NCAP DIVULGOU OS RESULTADOS DE UMA NOVA “FORNADA” DE TESTES – INCLUSIVE DE ALGUNS MODELOS QUE CHEGARÃO AO BRASIL, COMO BMW X3, JAGUAR E-PACE, MERCEDES-BENZ CLASSE X E PORSCHE CAYENNE. AO TODO, FORAM TESTADOS NOVE MODELOS E (QUASE) TODOS RECEBERAM NOTA MÁXIMA DE SEGURANÇA, COM EXCEÇÃO DO BUGGY ELÉTRICO CITROËN E-MEHARI."]},{"type":"text","content":["AS NOVAS GERAÇÕES DOS SUBARU IMPREZA E XV FIZERAM BONITO E GARANTIRAM A SEGUNDA MELHOR CLASSIFICAÇÃO EM PROTEÇÃO PARA ADULTOS (COM 94%, CONTRA 95% DO CAYENNE), MAS FOI NAS PROTEÇÕES PARA CRIANÇAS E PARA PEDESTRES QUE A MARCA JAPONESA SE DESTACOU COM AS MAIORES NOTAS. QUANTO AOS SISTEMAS DE ASSISTÊNCIA, O HONDA CIVIC LEVOU A MELHOR."]},{"type":"text","content":["ALÉM DAS NOTAS, O ÓRGÃO RESPONSÁVEL PELOS TESTES DE SEGURANÇA NA EUROPA ADIANTOU DETALHES DAS EXIGÊNCIAS QUE VALERÃO NO PRÓXIMO ANO. “ESTAMOS PREPARANDO NOVAS PROVAS PARA 2018, NAS QUAIS OS SISTEMAS DE ASSISTÊNCIA DOS FREIOS DEVERÃO DETECTAR E EVITAR COLISÕES COM CICLISTAS PELA PRIMEIRA VEZ”, EXPLICA MICHIEL VAN RATINGEN, SECRETÁRIO GERAL DO EURO NCAP."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2017/11/teste-novo-porsche-cayenne-2018.html","http://revistaautoesporte.globo.com/testes/noticia/2017/10/picape-mercedes-benz-classe-x-primeiras-impressoes.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2017/11/teste-novo-porsche-cayenne-2018.html","http://revistaautoesporte.globo.com/testes/noticia/2017/10/picape-mercedes-benz-classe-x-primeiras-impressoes.html"]},{"type":"text","content":[" "]}]},{"title":"Toyota apresenta crossover FT-AC","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/toyota-apresenta-crossover-ft-ac.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/hqRvZk5dhCq1cSDHSQptBka93Bo=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/ftac.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A TOYOTA PREPAROU PARA O SALÃO DE LOS ANGELES O CONCEITO FT-AC. O CROSSOVER DE LINHAS ANGULOSAS PARECE ESTAR PRONTO PARA A PRODUÇÃO E TEM PORTE QUE APARENTA FICAR LOGO ACIMA DO MÉDIO RAV4, COMPACTO PARA O PADRÃO NORTE-AMERICANO. A SIGLA SIGNIFICA FUTURE TOYOTA ADVENTURE CONCEPT E O JEITÃO AVENTUREIRO VAI ALÉM DO NOME AO INCLUIR UMA ALTURA DE RODAGEM MAIS ELEVADA E CHAMATIVAS MOLDURAS PLÁSTICAS NOS PARA-LAMAS."]},{"type":"text","content":["SEGUNDO O FABRICANTE, A APRESENTAÇÃO DO FT-AC EM LOS ANGELES NÃO É POR ACASO, POIS BOA PARTE DA POPULAÇÃO DA CIDADE CALIFORNIANA COSTUMA ESCAPAR PARA AS COLINAS, DESERTOS OU PRAIAS DA REGIÃO NOS FINAIS DE SEMANA. O LANÇAMENTO COMERCIAL AINDA NÃO FOI DEFINIDO E O FT-AC ATÉ PODE INDICAR O FUTURO DO RAV4, CUJA NOVA GERAÇÃO É ESPERADA PARA 2019, ÉPOCA EM QUE A TOYOTA TAMBÉM APRESENTARÁ O NOVO COROLLA."]},{"type":"image","content":["http://s2.glbimg.com/sd9j73I_UyEQtDLT-bImfssqKoQ=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/ft.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O VISUAL DOS CROSSOVERS E UTILITÁRIOS DA TOYOTA ESTÁ FICANDO CADA VEZ MAIS ANGULOSO. A GRADE SE PROJETA À FRENTE, ENQUANTO OS FARÓIS PRINCIPAIS E AUXILIARES DE LEDS FORMAM UM OLHAR AGRESSIVO. OS VINCOS LATERAIS ABAIXO DA LINHA DE CINTURA TÊM PERSONALIDADE, MAS A COLUNA TRASEIRA E LANTERNAS NÃO DEIXAM DE LEMBRAR UM POUCO O VOLKSWAGEN TIGUAN, CONCORRENTE DO FUTURO JAPONÊS."]},{"type":"text","content":["PLACAS DE PROTEÇÃO NA PARTE INFERIOR DOS PARA-CHOQUES E SAIAS FAZEM MENÇÃO AO MUNDO OFF-ROAD, PORÉM, NÃO PARECEM SEREM FUNCIONAIS. OUTROS TOQUES SÃO TÍPICOS DOS CONCEITOS, EXEMPLO DA AUSÊNCIA DE MAÇANETAS. POR OUTRO LADO, GANCHOS DE REBOQUE PARECEM SER REAIS. OS ALARGADORES DE PARA-LAMAS ABREM ESPAÇO PARA AS ENORMES RODAS ARO 20, CALÇADAS EM PNEUS TODO TERRENO."]},{"type":"image","content":["http://s2.glbimg.com/LmoOvRupxe62JgA1CVEmp5V3fss=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/traseiraft.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O TOQUE HIGH-TECH FICA POR CONTA DAS CÂMERAS INFRAVERMELHAS NOS RETROVISORES, PERFEITAS PARA FILMAR AS TRILHAS E A VIDA NATURAL MESMO COM OS FARÓIS DESLIGADOS. O CONTEÚDO FILMADO PODE SER SUBIDO DO PRÓPRIO CARRO GRAÇAS AO WI-FI. O RACK TÊM LUZES DE LEDS FRONTAIS E TRASEIRAS QUE PODEM SER CONTROLADAS À DISTÂNCIA PELO CELULAR. ALÉM DE ILUMINAR A TRILHA, AS LUZES FRONTAIS SERVEM DE LEDS PARA AS CÂMERAS NOS RETROVISORES. HÁ TAMBÉM UM SUPORTE RETRÁTIL PARA BICICLETAS NA TRASEIRA E UM RACK NO TETO. O INTERIOR NÃO TEVE IMAGENS DIVULGADAS."]},{"type":"text","content":["A TOYOTA NÃO FALOU MUITO SOBRE A MECÂNICA, DIZ APENAS QUE O CARRO É UM EXPERIMENTO E TEM MECÂNICA A GASOLINA E SISTEMA DE TRAÇÃO 4X4 COM VETORIZAÇÃO DE TORQUE E BLOQUEIO ELETRÔNICO DE CADA RODA. ELES TAMBÉM AFIRMAM QUE ELE PODE OFERECER UMA NOVA GERAÇÃO DE POWERTRAIN HÍBRIDO. APOSTAMOS QUE A PLATAFORMA SEJA A MESMA TNGA (TOYOTA NEW GLOBAL ARCHITECTURE) E QUE O LANÇAMENTO DO FT-AC NÃO ESTÁ NADA DISTANTE."]},{"type":"image","content":["http://s2.glbimg.com/eJywl9Xaz_hIdFoBfKVXQJnvlVs=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/cameraretrovisor.jpg"]},{"type":"text","content":[" "]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-flagramos-o-toyota-ch-r-em-testes-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/08/flagramos-o-toyota-rav4-na-versao-25-com-tracao-4x4.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/novo-toyota-rav4-reestilizado-ja-e-vendido-por-r-159-mil.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-flagramos-o-toyota-ch-r-em-testes-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/08/flagramos-o-toyota-rav4-na-versao-25-com-tracao-4x4.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/novo-toyota-rav4-reestilizado-ja-e-vendido-por-r-159-mil.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-flagramos-o-toyota-ch-r-em-testes-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/08/flagramos-o-toyota-rav4-na-versao-25-com-tracao-4x4.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/novo-toyota-rav4-reestilizado-ja-e-vendido-por-r-159-mil.html"]},{"type":"text","content":[" "]}]},{"title":"Nissan Kicks é lançado nos Estados Unidos com mais atrativos do que o nacional","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/12/nissan-kicks-e-lancado-nos-estados-unidos-com-mais-atrativos-do-que-o-nacional.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/FFA3UuOZGO19yxoCBDYwLkaoY14=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/kickstrio.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A NISSAN ACABA DE APRESENTAR O KICKS EM VERSÃO PARA O MERCADO NORTE-AMERICANO. A REVELAÇÃO NO SALÃO DE LOS ANGELES MOSTROU PEQUENAS DIFERENÇAS EM ESTILO EM RELAÇÃO AO MODELO NACIONAL. A NISSAN BRASILEIRA SALIENTOU O FATO DO CARRO TER CHEGADO PRIMEIRO NO BRASIL DO QUE POR LÁ, UMA PRIMAZIA INCRÍVEL SE LEVARMOS EM CONSIDERAÇÃO QUE OS PRIMEIROS KICKS FORAM TRAZIDOS DO MÉXICO ANTES MESMO DE SEREM VENDIDOS NO PAÍS DE ORIGEM."]},{"type":"text","content":["MAS NÃO DÁ PARA DEIXAR DE PENSAR NO DITADO “QUEM RI POR ÚLTIMO RI MELHOR” AO VER QUE O CROSSOVER COMPACTO TEM MOTOR 1.6 COM MAIS RENDIMENTO QUE O NACIONAL. ENQUANTO O KICKS PRODUZIDO EM PORTO REAL CONTA COM 114 CV E 15,5 KGFM, O NORTE-AMERICANO TEM 125 CV E 15,9 KGFM. O CÂMBIO É O JÁ CONHECIDO CVT."]},{"type":"image","content":["http://s2.glbimg.com/D-BwcwwJMILLUj_N8wfaZin6YrU=/e.glbimg.com/og/ed/f/original/2017/12/01/kicks.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A ESTRATÉGIA E POSICIONAMENTO DO KICKS É BEM DIFERENTE NOS EUA. O MODELO FOI O ESCALADO PARA SUBSTITUIR O OUSADO JUKE, DISPONÍVEL COM MOTOR 1.6 TURBO DE 190 CV E PREÇOS ACIMA DE US$ 20 MIL. EMBORA NÃO LEVE VANTAGEM NO ESTILO OU NA MOTORIZAÇÃO ASPIRADA, O KICKS CHEGARÁ POR MENOS DE US$ 19 MIL. O PREÇO MAIS EM CONTA E O TAPA NO MOTOR AJUDA A COMPENSAR UM POUCO O DESEMPENHO, CORRETO PARA O BRASIL, MAS QUE PODE SER CONSIDERADO FRACO EM COMPARAÇÃO AO ANTECESSOR."]},{"type":"text","content":["O NÍVEL DE EQUIPAMENTOS EM CARROS VOLTADOS PARA JOVENS TAMBÉM NÃO COSTUMA DEIXAR DE FORA BONS EQUIPAMENTOS DE SOM. O KICKS MEXICANO LEVADO PARA OS ESTADOS UNIDOS TEM SOM BOSE COM OITO ALTO-FALANTES, LOCALIZADOS ENTRE OS PILARES DIANTEIROS E NAS QUATRO PORTAS, ALÉM DE DOIS PEQUENOS ALTO-FALANTES DE 2,5 POLEGADAS INSTALADOS DENTRO DO APOIO DE CABEÇA DO MOTORISTA. UM AMPLIFICADOR DIGITAL DE SEIS CANAIS PERMITE PERSONALIZAR A EXPERIÊNCIA."]},{"type":"image","content":["http://s2.glbimg.com/ej0TiisYnBTpv9s7jU71BMw3vIM=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/kicksencosto.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["OS FARÓIS AJUSTÁVEIS AUTOMATICAMENTE VÊM DE SÉRIE EM TODAS AS VERSÕES, SENDO QUE O SR INCLUI FACHO BAIXO DE LEDS E LUZES DE RODAGEM DIURNA. SETE AIRBAGS VÊM DE SÉRIE, DIFERENTEMENTE DAQUI, ONDE AIRBAGS LATERAIS E DO TIPO CORTINA SÃO OPCIONAIS A PARTIR DO KICKS SV DE R$ 86.990 E ADICIONAM R$ 3 MIL AO PREÇO - O DE JOELHOS NÃO É DISPONÍVEL POR AQUI. O BÁSICO TAMBÉM TRAZ CONTROLES DE TRAÇÃO E DE ESTABILIDADE, OPCIONAIS NO KICKS S NACIONAL POR R$ 2 MIL."]},{"type":"text","content":["MESMO A VERSÃO S VEM DE SÉRIE COM O SISTEMA DE FRENAGEM AUTOMÁTICA E ALERTA DE COLISÃO FRONTAL, DISPONÍVEL NO BRASIL COMO OPCIONAL SOMENTE PARA O TOP SL, CUJO PREÇO PASSA DE R$ 95.990 PARA R$ 98.390 COM O PACOTE QUE INCLUI FARÓIS COM ASSINATURA DE LEDS. PELO MENOS OS MERCADOS TÊM ALGO EM COMUM: TANTO AQUI QUANTO LÁ OS CROSSOVERS COMPACTOS SÃO VENDIDOS POR PREÇOS QUE CHEGAM A SER SUPERIORES AO PEDIDO POR CARROS MÉDIOS."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2017/07/testamos-o-nissan-kicks-basico.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/07/agora-nacional-nissan-kicks-ganha-novas-versoes.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Analises/noticia/2017/07/testamos-o-nissan-kicks-basico.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/07/agora-nacional-nissan-kicks-ganha-novas-versoes.html"]},{"type":"text","content":[" "]}]},{"title":"Chevrolet Corvette ZR1 ganha versão conversível no Salão de Los Angeles","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/chevrolet-corvette-zr1-ganha-versao-conversivel-no-salao-de-los-angeles.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/s47WFxo3ElpkeCE08TLi_Z5zywY=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/1_FYAEOlf.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O CORVETTE ZR1 PERDEU O TETO PARA O SALÃO DE LOS ANGELES, NOS EUA – DESDE 1970 A VERSÃO TODA-PODEROSA NÃO TINHA OPÇÃO CONVERSÍVEL. DE ACORDO COM A CHEVROLET, A NOVIDADE ESTARÁ DISPONÍVEL AO PÚBLICO NORTE-AMERICANO AINDA NO PRIMEIRO SEMESTRE DE 2018 POR US$ 123.995 (CERCA DE R$ 404 MIL), POUCO ALÉM DOS R$ 391 MIL PEDIDOS PELO ZR1 CUPÊ."]},{"type":"image","content":["http://s2.glbimg.com/4Lrl7RTYFEEGH4ZtzCgCVNcxDjM=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/2.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["DO MODELO FECHADO, O CONVERSÍVEL MANTEVE BOA PARTE DA ESTRUTURA DE ALUMÍNIO E, SEGUNDO A MARCA, HÁ APENAS DUAS MUDANÇAS: O COMPARTIMENTO PARA “ABRIGAR” O TETO E O MUDANÇA DE POSIÇÃO DOS CINTOS DE SEGURANÇA. COMO EFEITO DA NOVA COBERTURA (QUE PODE SER ACIONADA ELETRICAMENTE A ATÉ 48 KM/H), O ESPORTIVO GANHOU APENAS 27 KG NA BALANÇA."]},{"type":"image","content":["http://s2.glbimg.com/XLNkKP7zLIwAYkWy7glDJLCfxbc=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/3.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O MOTOR 6.2 V8 A GASOLINA É SOBREALIMENTADO COM COMPRESSOR DE AR, UMA RECEITA QUE GARANTE 765 CV DE POTÊNCIA E 98,8 KGFM DE TORQUE. PARA CHEGAR AOS 96 KM/H ABAIXO DOS 3 SEGUNDOS, DÁ PARA ESCOLHER ENTRE O CÂMBIO MANUAL DE SEIS MARCHAS E A OPÇÃO AUTOMÁTICA COM OITO MARCHAS. VALE LEMBRAR QUE O ZR1 DESPEJA TODA A FORÇA – APENAS – NAS RODAS TRASEIRAS."]},{"type":"image","content":["http://s2.glbimg.com/qGxtQYNWyrP36j2t3HwW-g_QQaQ=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/4.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["APESAR DE SUPERAR OS 341 KM/H DE VELOCIDADE MÁXIMA, É POSSÍVEL PAGAR R$ 9.766 PARA INCLUIR O OPCIONAL ZTK PERFORMANCE PACKAGE. NESSE CASO, O CORVETTE RECEBE AEROFÓLIO TRASEIRO AJUSTÁVEL, SPLITER DIANTEIRO DE FIBRA DE CARBONO, PNEUS MICHELIN PILOT SPORT CUP 2 E SUSPENSÃO ADAPTATIVA. COM O “BANHO DE LOJA”, O CONVERSÍVEL GERA 430 KG DE PRESSÃO AERODINÂMICA."]},{"type":"image","content":["http://s2.glbimg.com/ZNLAWMXBWUA-rsYhIeoRPkTyvMA=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/5.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["ENTRE AS CURIOSIDADES SUPERLATIVAS, O MODELO NORTE-AMERICANO POSSUI 13 RADIADORES, SENDO QUATRO DELES NOVOS – ALÉM DOS CIRCUITOS DE ÓLEO DO MOTOR, HÁ SISTEMAS DE RESFRIAMENTO DE FLUÍDOS DA TRANSMISSÃO E DO DIFERENCIAL. SÃO QUATRO MODOS DE CONDUÇÃO (STEALTH, TOUR, SPORT E TRACK), QUE, ALÉM DO COMPORTAMENTO, ALTERAM O RONCO DO ESCAPAMENTO."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/novo-chevrolet-corvette-zr1-o-mais-potente-da-historia-com-765-cv.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/bmw-i8-roadster-sera-apresentado-durante-o-salao-de-los-angeles.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/novo-chevrolet-corvette-zr1-o-mais-potente-da-historia-com-765-cv.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/bmw-i8-roadster-sera-apresentado-durante-o-salao-de-los-angeles.html"]},{"type":"text","content":[" "]}]},{"title":"Subaru lança Ascent, seu maior SUV","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/subaru-lanca-ascent-seu-maior-suv.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/o21P9zw2iNW2EDQZaHREHXVT778=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/subarufrente.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A SUBARU LANÇOU O ASCENT NOS ESTADOS UNIDOS, O MAIOR MODELO JÁ FEITO POR ELES, SEGUNDO O FABRICANTE. COM TRÊS FILEIRAS DE ASSENTOS E ESPAÇO PARA ATÉ OITO OCUPANTES, O ASCENT É O SUBSTITUTO DO TRIBECA E PODERIA SER UMA BOA OPÇÃO PARA O MERCADO BRASILEIRO. CONTUDO, A REPRESENTANTE DA MARCA NO PAÍS, CAOA, AFIRMOU EM NOTA QUE “NÃO HÁ PLANOS DE IMPORTARMOS O SUBARU ASCENT PARA O BRASIL”."]},{"type":"text","content":["OS IMPOSTOS DE IMPORTAÇÃO NÃO FAVORECEM O ASCENT. ELE FOI FEITO NA MEDIDA PARA O MERCADO NORTE-AMERICANO E TEM PRODUÇÃO LOCALIZADA NA FÁBRICA DE LAFAYETTE, INDIANA, ONDE A JAPONESA TAMBÉM FAZ O LEGACY, OUTBACK E O IMPREZA. ALÉM DO MAIS, A CAOA JÁ TEM O HYUNDAI SANTA FE NESSA FAIXA DE TAMANHO E PROPOSTA."]},{"type":"image","content":["http://s2.glbimg.com/rzRexRPrW3Wa9vUOGgr32n3B_No=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/subarutraseira.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["FALANDO EM TAMANHO, O ASCENT É BASEADO SOBRE A CONHECIDA PLATAFORMA MODULAR GLOBAL DA MARCA, MAS FICA ACIMA DO FORESTER E TEM ENORMES 5,05 METROS DE COMPRIMENTO E 2,87 M DE DISTÂNCIA ENTRE-EIXOS. HÁ ESPAÇO PARA ATÉ OITO OCUPANTES GRAÇAS A UM TRUQUE: A SEGUNDA FILEIRA DE BANCOS TEM DUAS OPÇÕES DE ASSENTOS, UM INTEGRAL COM TRÊS LUGARES E OUTRO DIVIDIDO EM DUAS POLTRONAS INDIVIDUAIS. "]},{"type":"text","content":["BASEADO QUASE QUE INTEGRALMENTE NO DESENHO ANTECIPADO PELO ASCENT CONCEPT NO SALÃO DE NOVA IORQUE, O LANÇAMENTO TEM UMA POSTURA MAIS DE SUV EM RELAÇÃO AO OUTBACK, UMA PERUA AVENTUREIRA FEITA COM BASE NO LEGACY. A ALTURA DE RODAGEM É DE 23 CENTÍMETROS EM QUALQUER VERSÃO, CONTUDO, O OBJETIVO GERAL SERÁ MENOS AVENTUREIRO. O SUBARU NÃO FOI PENSADO NO USO COTIDIANO E NA POSSIBILIDADE DE VENCER TERRENOS DEGRADADOS E LEVAR UM REBOQUE (DE POUCO MAIS DE 2.300 KG). CONFIRA NO VÍDEO ABAIXO O ASCENT EM AÇÃO."]},{"type":"text","content":["PARA GARANTIR DESEMPENHO DE CARRO DE PASSEIO, A SUBARU EQUIPOU O ASCENT COM MOTOR 2.0 BOXER TURBO COM COMANDO DUPLO VARIÁVEL E INJEÇÃO DIRETA. O PROPULSOR DE QUATRO CILINDROS GERA ATÉ 263 CV E BONS 38,3 KGFM DE TORQUE ENTRE 2.000 E 4.800 RPM, MAS NÃO HÁ OUTRA OPÇÃO DE CÂMBIO ALÉM DO AUTOMÁTICO DO TIPO CVT.  A TRAÇÃO INTEGRAL PERMANENTE TEM A AJUDA DA VETORIZAÇÃO DE TORQUE, MECANISMO CAPAZ DE FREAR INDIVIDUALMENTE UMA RODA E PASSAR MAIS FORÇA PARA A QUE TEM MAIOR ADERÊNCIA."]},{"type":"text","content":["A IDEIA DIVULGADA POR ELES É QUE O ASCENT SERÁ UM QUARTEL GENERAL MÓVEL PARA A FAMÍLIA INTEIRA. EXAGEROS DE LADO, ISSO INCLUI UM APARATO E TANTO DE CONECTIVIDADE. A CENTRAL MULTIMÍDIA DE 6,5 OU 8 POLEGADAS É CAPAZ DE PROVER CONEXÃO 4G E HÁ UM TOTAL DE OITO ENTRADAS USB E TOMADA 120 VOLTS PARA RECARREGAR SMARTPHONES, TABLETS E OUTROS APARELHOS. À MANEIRA AMERICANA, O INTERIOR CONTA COM NADA MENOS DO QUE 19 PORTA-COPOS."]},{"type":"image","content":["http://s2.glbimg.com/-n2c3yEKKfTKgVAuXn_RpE4bx04=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/subarupainel.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["ENTRE OS ITENS DE SÉRIE, VALE DESTACAR UMA CÂMERA 180 GRAUS INSTALADA NA GRADE DO CROSSOVER, UM RECURSO CAPAZ DE DEIXAR O MOTORISTA VER ONDE ESTÁ ENTRANDO ANTES MESMO DE EMBICAR O CARRO DE VEZ. O NÍVEL DE EQUIPAMENTOS É ELEVADO E INCLUI BANCOS DIANTEIROS ELÉTRICOS COM VENTILAÇÃO E AQUECIMENTO (OS DA FILEIRA CENTRAL TÊM APENAS OPÇÃO DE AQUECER) NAS VERSÕES PREMIUM, LIMITED E TOURING."]},{"type":"image","content":["http://s2.glbimg.com/vKoBwDVudJy92h17_8CoXz_-nrQ=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/subaru.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["LUZES DE AMBIENTAÇÃO EM LEDS E O TETO-SOLAR PANORÂMICO DUPLO (COM ABERTURA DA PARTE FRONTAL) DÃO ILUMINAÇÃO AOS PASSAGEIROS, QUE TAMBÉM CONTAM COM TRÊS ZONAS DE AJUSTE DO AR-CONDICIONADO, DUAS PARA QUEM VAI À FRENTE E UMA NO MEIO."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/04/subaru-forester-recebe-mudancas-no-visual-e-parte-de-r-131900.html","http://revistaautoesporte.globo.com/Analises/noticia/2015/09/teste-subaru-wrx-sti.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/04/subaru-forester-recebe-mudancas-no-visual-e-parte-de-r-131900.html","http://revistaautoesporte.globo.com/Analises/noticia/2015/09/teste-subaru-wrx-sti.html"]},{"type":"text","content":[" "]}]},{"title":"Land Rover apresenta nova linha do Range Rover SVAutobiography","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/land-rover-apresenta-nova-linha-do-range-rover-svautobiography.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/5WkR4AfN3flWYDrSfyFtSP0ZFWE=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/landrover1.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A LAND ROVER APRESENTOU A LINHA 2018 DO NOVO RANGE ROVER SVAUTOBIOGRAPHY NO SALÃO DE ANGELES, QUE JÁ ABRIU AS SUAS PORTAS PARA A IMPRENSA. O MODELO VEM EQUIPADO COM UM MOTOR HÍBRIDO PLUG-IN DE 404 CV DE POTÊNCIA E AUTONOMIA ELÉTRICA DE 51 KM. NO ENTANTO, SEGUNDO A MARCA, AINDA NÃO HÁ PREVISÃO PARA QUE MODELO, COM ESSA MOTORIZAÇÃO, CHEGUE AO BRASIL."]},{"type":"text","content":["DESENVOLVIDA PELA DIVISÃO DE VEÍCULOS ESPECIAIS DA JAGUAR LAND ROVER (SVO), A SVAUTOBIOGRAPHY PROMETE SER A VERSÃO MAIS LUXUOSA DA MONTADORA. O VEÍCULO CONTA COM DUAS TELAS TOUCHSCREEN DE ALTA DEFINIÇÃO QUE SÃO INTEGRADAS E ASSIM PERMITEM QUE O MOTORISTA DESLOQUE AS INFORMAÇÕES DE UMA TELA PARA A OUTRA. ELAS TAMBÉM TÊM CONEXÃO COM WIFI E 4G."]},{"type":"text","content":["NO CONSOLE, É POSSÍVEL PERCEBER A PRESENÇA DE UM RELÓGIO ZENITH INSPIRADO NO RELÓGIO ELITE 6150. ALÉM DISSO, A SVAUTOBIOGRAPHY POSSUI MESAS TRASEIRAS DESDOBRÁVEIS ELETRONICAMENTE, PORTAS TRASEIRAS COM FECHAMENTO AUTOMÁTICO, BANCOS COM MASSAGEADORES E CONTROLE DE TEMPERATURA INDIVIDUAL."]},{"type":"image","content":["http://s2.glbimg.com/WXFrHH7OZ-PQF-d9c-YGOzQjiAA=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/landrover2.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":["A FABRICANTE EXPLICA TAMBÉM QUE OS ASSENTOS TRASEIROS SÃO RECLINÁVEIS E OFERECEM UM ESPAÇO TRASEIRO PARA AS PERNAS DE MAIS DE 1,2 CM. A CABINE TRASEIRA TEM FUNÇÃO DE MASSAGEM COM PEDRAS QUENTES, APOIOS DE PANTURRILHA AQUECIDOS E DESCANSOS PARA OS PÉS. ESCONDIDA NOS BANCOS TRASEIROS, HÁ TAMBÉM UMA GELADEIRA QUE PODE GELAR DUAS GARRAFAS DE VINHO OU ATÉ QUATRO GARRAFAS DE 600 ML."]},{"type":"text","content":["O RANGE ROVER SVAUTOBIOGRAPHY SERÁ PRODUZIDO EXCLUSIVAMENTE DE FORMA ARTESANAL NO CENTRO TÉCNICO SVO EM WARWICKSHIRE, NO REINO UNIDO. O MODELO TAMBÉM ESTÁ DISPONÍVEL NA VERSÃO LONG WHEELBASE."]},{"type":"image","content":["http://s2.glbimg.com/WE3444ry4S-qVRc_12FlqOKE_VQ=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/landsite.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"links","content":["http://revistaautoesporte.globo.com/Fotos/fotos/2016/08/fotos-range-rover-svautobiography-dynamic.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/land-rover-lanca-versao-hibrida-do-range-rover-sport.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Fotos/fotos/2016/08/fotos-range-rover-svautobiography-dynamic.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/land-rover-lanca-versao-hibrida-do-range-rover-sport.html"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]}]},{"title":"Como viajar de carro para Argentina, Chile, Paraguai e Uruguai","link":"http://revistaautoesporte.globo.com/Servico/noticia/2017/11/como-viajar-de-carro-para-argentina-chile-paraguai-e-uruguai.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/-Neri3koxfUekEFKpeA_GTcZy9U=/620x413/e.glbimg.com/og/ed/f/original/2013/06/04/shutterstock_1615166.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["JÁ PENSOU EM VIAJAR COM O CARRO PARA OUTRO PAÍS? AFINAL, COM FÉRIAS ESCOLARES – E, EM ALGUNS CASOS, RECESSO NO TRABALHO –, DIRIGIR A ARGENTINA, CHILE, PARAGUAI E URUGUAI É UMA OPÇÃO QUE VALE A PENA SER LEVADA EM CONSIDERAÇÃO. CONFIRA QUAIS SÃO OS EQUIPAMENTOS E DOCUMENTOS NECESSÁRIOS PARA NÃO SOFRER PROBLEMAS E BUROCRACIAS NA HORA DE CRUZAR A FRONTEIRA!"]},{"type":"text","content":["SEGUNDO O CONSULADO DA ARGENTINA EM SÃO PAULO (SP), QUALQUER RG COM MENOS DE DEZ ANOS DESDE A EMISSÃO JÁ É SUFICIENTE PARA IDENTIFICAÇÃO DOS BRASILEIROS. PARA DIRIGIR, É PRECISO TER HABILITAÇÃO VÁLIDA, DOCUMENTAÇÃO DO VEÍCULO EM DIA E COMPROVANTE DE SEGURO VIGENTE PARA O MERCOSUL – POR ISSO, FIQUE ATENTO SE HÁ COBERTURA NO PAÍS VIZINHO."]},{"type":"text","content":["ENTRETANTO, SE O AUTOMÓVEL ESTIVER REGISTRADO EM NOME DE TERCEIROS (VEÍCULOS FINANCIADOS, POR EXEMPLO), SERÁ NECESSÁRIO REGISTRAR UMA AUTORIZAÇÃO EM CARTÓRIO COM OS DADOS COMPLETOS DO PROPRIETÁRIO, DO VEÍCULO E TAMBÉM DO MOTORISTA. NO CASO DE CÔNJUGES E FAMILIARES DE ATÉ SEGUNDO GRAU, BASTA UM COMPROVANTE DE PARENTESCO PARA PODER DIRIGIR."]},{"type":"text","content":["DE ACORDO COM A LEI ARGENTINA 24.449/94, É OBRIGATÓRIO TER DOIS TRIÂNGULOS DE SINALIZAÇÃO E EXTINTOR DE INCÊNDIO A BORDO. MAS NÃO É DIFÍCIL RECEBER INFORMAÇÕES EQUIVOCADAS – O PRÓPRIO ESCRITÓRIO DIPLOMÁTICO INFORMOU, ERRONEAMENTE, A OBRIGATORIEDADE DE CABO DE AÇO PARA REBOQUE. POR FIM, NÃO ESQUEÇA DE MANTER OS FARÓIS SEMPRE ACESOS."]},{"type":"text","content":["PARA DIRIGIR NO CHILE, AS REGRAS SÃO PARECIDAS COM ÀQUELAS VÁLIDAS NA ARGENTINA – OU SEJA, BASTA TER HABILITAÇÃO VÁLIDA PARA O BRASIL – E DÁ PARA CIRCULAR NO PAÍS DURANTE ATÉ TRÊS MESES. SEGUNDO O CONSULADO GERAL, TODOS OCUPANTES DEVEM PORTAR RG COM ATÉ DEZ ANOS E O VEÍCULO PRECISA TER UM SEGURO ESPECÍFICO (SOAP) EMITIDO PELAS EMPRESAS HDI E CONSORCIO."]},{"type":"text","content":["É PRECISO TER SEMPRE O DOCUMENTO DO CARRO A BORDO E, CASO ESTEJA EM NOME DE TERCEIROS, É PRECISO REGISTRAR UMA AUTORIZAÇÃO EM CARTÓRIO COM DADOS COMPLETOS DO PROPRIETÁRIO, DO VEÍCULO E TAMBÉM DO MOTORISTA. ALÉM DISSO, É PRECISO DECLARAR VALORES ACIMA DE US$ 10 MIL (CERCA DE R$ 32 MIL) E PREENCHER UM FORMULÁRIO NA ADUANA CHILENA."]},{"type":"text","content":["ALÉM DOS ITENS BÁSICOS COMO CINTOS DE SEGURANÇA, VELOCÍMETRO, ESTEPE COM CHAVE DE RODAS E LIMPADOR DE PARA-BRISAS, HÁ ALGUMAS PECULIARIDADES EM RELAÇÃO AOS ITENS EXIGIDOS PELA LEGISLAÇÃO BRASILEIRA. AFINAL, O CÓDIGO CHILENO DE TRÂNSITO TAMBÉM DETERMINA QUE O VEÍCULO TENHA EXTINTOR DE INCÊNDIO, DOIS TRIÂNGULOS DE SINALIZAÇÃO E COLETE REFLETIVO."]},{"type":"text","content":["DE ACORDO COM O CONSULADO GERAL, BRASILEIROS PODEM DIRIGIR NO PAÍS APENAS COM A HABILITAÇÃO VÁLIDA E UM RG COM MENOS DE DEZ ANOS DESDE A EMISSÃO. ENTRETANTO, CASO O VEÍCULO ESTEJA EM NOME DE TERCEIROS – ASSIM COMO NOS DEMAIS PAÍSES –, DEVERÁ SER APRESENTADA UMA AUTORIZAÇÃO COM DADOS COMPLETOS (E SOMENTE A PESSOA AUTORIZADA PODERÁ CONDUZIR)."]},{"type":"text","content":["É PERMITIDO CIRCULAR PELO PAÍS POR ATÉ TRÊS MESES, MAS É PRECISO FICAR ATENTO ÀS POSSÍVEIS “PEGADINHAS”. SEGUNDO A LEI 5016/14 DO PARAGUAI, ALÉM DOS EQUIPAMENTOS EXIGIDOS NO BRASIL, O CARRO PRECISA TER EXTINTOR DE INCÊNDIO E DOIS TRIÂNGULOS DE SINALIZAÇÃO – O ÓRGÃO DIPLOMÁTICO DIZ SER NECESSÁRIO CARREGAR MORTALHAS, O QUE NÃO ESTÁ ESPECIFICADO NA LEGISLAÇÃO."]},{"type":"text","content":["ASSIM COMO EM OUTROS PAÍSES DO MERCOSUL, CASO A APÓLICE DE SEGURO NÃO TENHA COBERTURA NO TERRITÓRIO PARAGUAIO, SERÁ NECESSÁRIO ADQUIRIR A CARTA VERDE (QUE PROTEGE CONTRA COLISÃO, ROUBO/FURTO, INCÊNDIO, DANOS A TERCEIROS E CORPORAIS A PASSAGEIROS). ESSA OPÇÃO É OFERECIDA POR DIFERENTES SEGURADORAS DO BRASIL E PODE SER COTADA COM UM CORRETOR."]},{"type":"text","content":["DE ACORDO COM A EMBAIXADA DO URUGUAI NO BRASIL, VIAJANTES PODEM PERMANECER POR ATÉ 90 DIAS NO PAÍS (RENOVÁVEIS POR MAIS 90 DIAS) E BASTA TER RG OU PASSAPORTE COMO DOCUMENTO DE IDENTIFICAÇÃO. ALÉM DISSO, É PRECISO TER HABILITAÇÃO BRASILEIRA VÁLIDA E DOCUMENTO QUE ATESTE A CONDIÇÃO DE TURISTA, EMITIDO PELA AUTORIDADE MIGRATÓRIA DO PAÍS VIZINHO."]},{"type":"text","content":["ALÉM DISSO, É PRECISO TER SEGURO VÁLIDO – COMO A CARTA VERDE, QUE PROTEGE CONTRA COLISÃO, ROUBO/FURTO, INCÊNDIO, DANOS A TERCEIROS E CORPORAIS A PASSAGEIROS EM PAÍSES DO MERCOSUL – E DOCUMENTAÇÃO DO VEÍCULO. CASO A PROPRIEDADE ESTEJA EM NOME DE TERCEIROS OU ALIENADA, SERÁ PRECISO TER UMA PROCURAÇÃO OU UMA AUTORIZAÇÃO RECONHECIDA EM CARTÓRIO."]},{"type":"text","content":["CÔNJUGES, FAMILIARES DE ATÉ SEGUNDO GRAU E MOTORISTAS PARTICULARES PODERÃO DIRIGIR O VEÍCULO, DESDE QUE HAJA DOCUMENTOS PARA COMPROVAR PARENTESCO OU RELAÇÃO PROFISSIONAL À AUTORIDADE. VALE LEMBRAR QUE, NO URUGUAI, É OBRIGATÓRIO CIRCULAR COM FAROL BAIXO SEMPRE ACESO, ALÉM DE TER A BORDO KIT DE PRIMEIROS SOCORROS, COLETE REFLETIVO E TRIÂNGULO DE SINALIZAÇÃO."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/04/6-dicas-para-motoristas-de-primeira-viagem.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/6-dicas-para-prolongar-vida-util-dos-pneus.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/04/6-dicas-para-motoristas-de-primeira-viagem.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/6-dicas-para-prolongar-vida-util-dos-pneus.html"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]}]},{"title":"Novo Porsche Cayenne terá versões diesel e híbrida em 2018","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/novo-porsche-cayenne-tera-versoes-diesel-e-hibrida-em-2018.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/mZXYZQxKGi6HWDgewReOcC8_pwg=/e.glbimg.com/og/ed/f/original/2017/11/27/p16.jpg"]},{"type":"text","content":["A TERCEIRA GERAÇÃO DO PORSCHE CAYENNE JÁ ESTÁ CONFIRMADA NO BRASIL: A ESTREIA SERÁ NO SEGUNDO SEMESTRE DE 2018. DEPOIS DE ACELERARMOS A VERSÃO A GASOLINA NA GRÉCIA, FOI A VEZ DE UM EXECUTIVO DA MARCA REVELAR MAIS DETALHES O SUV, QUE TAMBÉM SERÁ VENDIDO EM OUTRAS DUAS CONFIGURAÇÕES: DIESEL E HÍBRIDA."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/porsche-comeca-vender-o-purista-911-t-no-brasil-partir-de-r-519-mil.html","http://revistaautoesporte.globo.com/busca/click?q=porsche&p=1&r=1512057232008&u=http%3A%2F%2Frevistaautoesporte.globo.com%2FNoticias%2Fnoticia%2F2017%2F11%2Fsinger-apresenta-porsche-911-com-motor-williams.html&t=informacional&d=false&f=false&ss=&o=&cat=","http://revistaautoesporte.globo.com/busca/click?q=porsche&p=3&r=1512057232009&u=http%3A%2F%2Frevistaautoesporte.globo.com%2FAnalises%2Fnoticia%2F2017%2F11%2Fteste-novo-porsche-cayenne-2018.html&t=informacional&d=false&f=false&ss=&o=&cat="]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/porsche-comeca-vender-o-purista-911-t-no-brasil-partir-de-r-519-mil.html","http://revistaautoesporte.globo.com/busca/click?q=porsche&p=1&r=1512057232008&u=http%3A%2F%2Frevistaautoesporte.globo.com%2FNoticias%2Fnoticia%2F2017%2F11%2Fsinger-apresenta-porsche-911-com-motor-williams.html&t=informacional&d=false&f=false&ss=&o=&cat=","http://revistaautoesporte.globo.com/busca/click?q=porsche&p=3&r=1512057232009&u=http%3A%2F%2Frevistaautoesporte.globo.com%2FAnalises%2Fnoticia%2F2017%2F11%2Fteste-novo-porsche-cayenne-2018.html&t=informacional&d=false&f=false&ss=&o=&cat="]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/porsche-comeca-vender-o-purista-911-t-no-brasil-partir-de-r-519-mil.html","http://revistaautoesporte.globo.com/busca/click?q=porsche&p=1&r=1512057232008&u=http%3A%2F%2Frevistaautoesporte.globo.com%2FNoticias%2Fnoticia%2F2017%2F11%2Fsinger-apresenta-porsche-911-com-motor-williams.html&t=informacional&d=false&f=false&ss=&o=&cat=","http://revistaautoesporte.globo.com/busca/click?q=porsche&p=3&r=1512057232009&u=http%3A%2F%2Frevistaautoesporte.globo.com%2FAnalises%2Fnoticia%2F2017%2F11%2Fteste-novo-porsche-cayenne-2018.html&t=informacional&d=false&f=false&ss=&o=&cat="]},{"type":"text","content":[" "]},{"type":"text","content":["MAYK WIENKÖTTER, PORTA-VOZ DA ÁREA DE TECNOLOGIAS FUTURAS, CARRO CONECTADO E ELÉTRICO DA PORSCHE, RESPONDEU A SEGUINTE PERGUNTA FEITA PELA AUTOESPORTE: \"QUAIS SÃO OS PRÓXIMOS LANÇAMENTOS DA MARCA?\". O EXECUTIVO NÃO HESITOU: \"A NOVA GERAÇÃO DO CAYENNE GANHARÁ VERSÕES DIESEL E HÍBRIDA NO ANO QUE VEM\". AS VERSÕES DEVEM INCLUSIVE CHEGAR AO BRASIL, MAS SÓ DEPOIS DA VERSÃO A GASOLINA, JÁ CONFIRMADA OFICIALMENTE."]},{"type":"image","content":["http://s2.glbimg.com/7mzKvruDhBY0xBGah88md9TZ4wI=/e.glbimg.com/og/ed/f/original/2017/11/27/p8.jpg"]},{"type":"text","content":["VALE DIZER QUE A CONFIGURAÇÃO DIESEL DEVERÁ GANHAR O MESMO MOTOR DO NOVO VOLKSWAGEN TOUAREG E DO AUDI Q7. O PROPULSOR É UM 3.0 TDI DE SEIS CILINDROS EM V, COM 258 CAVALOS E 61,1 KGFM DE TORQUE. A PORSCHE NÃO DESENVOLVE MOTORES A DIESEL, QUE SÃO COMPARTILHADOS DO GRUPO ALEMÃO."]},{"type":"image","content":["http://s2.glbimg.com/ksYD-PaAz7u0XKLmYDMQV6b3i78=/620x413/e.glbimg.com/og/ed/f/original/2017/10/31/porsche-cayenne_turbo-2018-07.jpg"]},{"type":"text","content":["DURANTE A ENTREVISTA COM MAYK, TAMBÉM PERGUNTAMOS SOBRE A VERSÃO DE PRODUÇÃO DO CONCEITO E-MISSON. O ESPORTIVO, QUE É O FUTURO RIVAL DO TESLA ROADSTER, TEM 600 CV, AUTONOMIA DE 500 KM E BATERIA QUE CARREGA 80% EM 15 MINUTOS. O EXECUTIVO CONFIRMOU O MODELO PARA O FINAL DE 2019. \"ELE SERÁ UM POUCO MENOR E MAIS BARATO DO QUE O PANAMERA\", AFIRMOU. O PRIMEIRO SEDÃ TOTALMENTE ELÉTRICO DA MARCA DEVE IR DE 0 A 100 KM/H EM 3,5 SEGUNDOS E TER VELOCIDADE MÁXIMA DE 250 KM/H."]},{"type":"image","content":["http://s2.glbimg.com/YzZs5Y1bGY98TGMk2hGBkLtEQLk=/620x413/e.glbimg.com/og/ed/f/original/2017/10/17/porsche-mission-e-2.jpg"]},{"type":"text","content":[" "]}]},{"title":"BMW i8 Roadster será apresentado ao público no Salão de Los Angeles","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/bmw-i8-roadster-sera-apresentado-durante-o-salao-de-los-angeles.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/2VLSU9Gz6Z5qy4eYicuFmzCFpOs=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/p90285377_highres_the-new-bmw-i8-roads.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["O BMW I8 SPYDER FOI MOSTRADO COMO PROTÓTIPO EM 2012 E, DE LÁ PRA CÁ, DEU ORIGEM À VERSÃO DE PRODUÇÃO CUPÊ. MAS O “SEM-TETO”... NADA! EIS QUE, FINALMENTE – DEPOIS DE CINCO ANOS E TROCAR O SOBRENOME POR ROADSTER –, O MODELO HÍBRIDO FOI APRESENTADO DE FORMA DEFINITIVA DURANTE O SALÃO DE LOS ANGELES, NOS EUA, COM VENDAS EM MAIO DE 2018."]},{"type":"image","content":["http://s2.glbimg.com/DxVlbsZTGFFxIQ8tch7gV7tgTHs=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/p90285405_highres_the-new-bmw-i8-roads.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["PARA DISPARAR O ESPORTIVO AOS 100 KM/H EM 4,6 SEGUNDOS (OU SEJA, SÓ 0,2 SEGUNDO A MAIS QUE O IRMÃO FECHADO), HÁ DOIS MOTORES: 1.5 DE TRÊS CILINDROS TURBO COM 231 CV PARA AS RODAS DE TRÁS E OUTRO, ELÉTRICO COM 143 CV, NO EIXO DIANTEIRO. ALÉM DISSO, A BIPOLARIDADE PERMITE CHEGAR AOS 250 KM/H OU PERCORRER ATÉ 53 QUILÔMETROS SEM EMITIR NENHUM POLUENTE."]},{"type":"image","content":["http://s2.glbimg.com/k0Moor1DWFin1SCm-ZuCLAkUe9c=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/p90285378_highres_the-new-bmw-i8-roads.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["EM VEZ DE LEVAR DUAS CRIANÇAS (MUITO PEQUENAS) ATRÁS, COMO NO CUPÊ, O I8 ROADSTER CEDEU LUGAR A UM BAGAGEIRO COM 92 LITROS DE CAPACIDADE. DE ACORDO COM A BMW, O TETO DE LONA PRECISA DE APENAS 15 SEGUNDOS PARA FECHAR E PODE SER ACIONADO A ATÉ 50 KM/H. NA LISTA DE OPCIONAIS, HÁ DESDE HEAD-UP DISPLAY A NOVAS RODAS DE LIGA LEVE ARO 20."]},{"type":"image","content":["http://s2.glbimg.com/XGvpnMeDQaOB8CaQLmY5oyp5zA4=/620x413/e.glbimg.com/og/ed/f/original/2017/11/30/p90285395_highres_the-new-bmw-i8-roads.jpg"]},{"type":"text","content":[" "]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/bmw-i3-e-convocado-para-recall-e-vendas-sao-paralisadas-nos-eua.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/09/salao-de-frankfurt-bmw-mostra-conceito-de-cupe-eletrico-entre-o-i3-e-o-i8.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/bmw-i3-e-convocado-para-recall-e-vendas-sao-paralisadas-nos-eua.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/09/salao-de-frankfurt-bmw-mostra-conceito-de-cupe-eletrico-entre-o-i3-e-o-i8.html"]},{"type":"text","content":[" "]}]},{"title":"Tudo o que já sabemos sobre o novo Fiat Cronos","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/tudo-o-que-ja-sabemos-sobre-o-novo-fiat-cronos.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/IZus5Gz3fuMxIjPSIqMmBXB7Uko=/620x413/e.glbimg.com/og/ed/f/original/2017/11/27/fiat-cronos-traseira.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["QUANDO A FIAT APRESENTOU O CRONOS NESTA SEMANA, O CARO LEITOR DEVE TER PERCEBIDO QUE O SEDÃ NÃO É APENAS UMA VERSÃO SEDÃ DO ARGO. O MODELO TEM ENTRE-EIXOS MAIOR, MENOS OPÇÕES DE MOTORIZAÇÃO E PREÇO DE PARTIDA MAIOR EM RELAÇÃO AO HATCH. SEM FALAR NO ESTILO, QUE INCLUI GRADE E PARA-CHOQUES NOVOS, ALÉM DE FORMATO TOTALMENTE DIFERENTE A PARTIR DA COLUNA CENTRAL. SEPARAMOS O QUE JÁ SABEMOS SOBRE O SEDÃ COMPACTO CRESCIDO NUMA BATERIA DE PERGUNTAS PARA VOCÊ FICAR POR DENTRO DO CARRO."]},{"type":"text","content":["CRONOS É O DEUS DO TEMPO NA MITOLOGIA GREGA. NADA MAIS JUSTO DO QUE DIZER QUE O NOVO SEDÃ FAZ JUSTIÇA AO NOME NA PONTUALIDADE DE CHEGADA ÀS CONCESSIONÁRIAS. O LANÇAMENTO ESTÁ PREVISTO PARA ACONTECER POR VOLTA DE FEVEREIRO, ÉPOCA APROXIMADA EM QUE O VOLKSWAGEN VIRTUS COMEÇARÁ A SER ENTREGUE AOS CONSUMIDORES."]},{"type":"text","content":["O ENTRE-EIXOS DE 2,52 METROS DO HATCH FOI BEM AMPLIADO. CONFORME PUBLICAMOS, APOSTAVAMOS EM UM POUCO MENOS DE 2,60 M. E PARECE QUE SERÁ ISSO MESMO, SEGUNDO O SITE AUTOS SEGREDOS, FICARÁ PERTO DOS 2,57 M. EMBORA SEJA MENOR DO QUE OS 2,65 REGISTRADOS PELO VIRTUS, A MEDIDA NÃO SIGNIFICA QUE OS PASSAGEIROS TERÃO MENOS CONFORTO NO FIAT. O FABRICANTE TRABALHOU BEM O VÃO PARA CABEÇAS E PERNAS DO ARGO E O SEDÃ SERÁ AINDA MELHOR NESSES QUESITOS. O INTERIOR SE DESTACA PELA CENTRAL MULTIMÍDIA DE 7 POLEGADAS (DE SÉRIE), MAS NÃO MUDOU TANTO EM RELAÇÃO AO HATCH. "]},{"type":"text","content":["FONTES LIGADAS AO PROJETO AFIRMAM APENAS QUE O VOLUME SERÁ SUPERIOR AOS 500 LITROS, POSSIVELMENTE ACIMA DO VIRTUS, CUJO COMPARTIMENTO DE BAGAGENS LEVA BONS 521 LITROS. O FATO É QUE O SEDÃ SERÁ TÃO BOM DE PORTA-MALAS QUANTO OS SEUS ANTECESSORES.   "]},{"type":"image","content":["http://s2.glbimg.com/ZwgqxkmRTfXdRqH5S27cxBq5NOU=/620x413/e.glbimg.com/og/ed/f/original/2017/11/27/fiat-cronos-dianteira.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["ENQUANTO O ARGO PARTE DO 1.0 E TEM ATÉ UMA VERSÃO BÁSICA A CAMINHO (DE ACORDO COM O PUBLICADO POR AUTOESPORTE), O CRONOS DISPENSA O MOTOR MENOR DE TRÊS CILINDROS E PARTE DA CONFIGURAÇÃO DRIVE 1.3 DE ATÉ 109 CV E 14,2 KGFM, QUE PODE SER ASSOCIADO AO CÂMBIO MANUAL DE CINCO MARCHAS OU O AUTOMATIZADO GSR COM O MESMO NÚMERO DE VELOCIDADES. A CAIXA AUTOMÁTICA AISIN DE SEIS MARCHAS VEM COMO OPÇÃO APENAS NO PRECISION 1.8 DE 139 CV E 19,3 KGFM.  "]},{"type":"text","content":["O FUTURO LANÇAMENTO TAMBÉM NÃO TERÁ VERSÃO HGT, MAS ISSO NÃO QUER DIZER QUE VOCÊ NÃO TERÁ UM CRONOS QUE DOMINE O TEMPO TAMBÉM NA PISTA DE TESTES. CONFORME REVELADO POR AUTOESPORTE, ESTÃO PREVISTOS OS NOVOS 1.0 E 1.3 TURBO DE CABEÇOTE VARIÁVEL E INJEÇÃO DIRETA, QUE AMPLIARÃO A FAIXA DE PREÇO E NÍVEL DE PERFORMANCE DO FIAT. A FIAT JÁ TESTA OS NOVOS PROPULSORES DESDE AGOSTO."]},{"type":"image","content":["http://s2.glbimg.com/M73qdXcgZusFh_Gn4Cay41nUwRY=/620x413/e.glbimg.com/og/ed/f/original/2017/11/27/fiat-cronos-interior2.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["CONFORME PUBLICAMOS NA EDIÇÃO DE DEZEMBRO DA AUTOESPORTE, O CRONOS PARTIRÁ DE UM PATAMAR DE PREÇOS ABAIXO DO VIRTUS, ALGO ENTRE A FAIXA DE R$ 55 MIL E R$ 60 MIL PARA O DRIVE 1.3 E R$ 65 MIL E R$ 70 MIL NO CASO DO MAIS CARO PRECISION AUTOMÁTICO. NÃO MUITO DIFERENTE DO CHEVROLET PRISMA FACELIFT E DO HYUNDAI HB20S. JÁ O SEDÃ DA VOLKS DEVE FICAR ENTRE R$ 60 MIL E R$ 80 MIL. SOMENTE QUANDO O FIAT GANHAR MOTORES TURBO QUE O PREÇO PASSARÁ A FICAR PRÓXIMO DO VW."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/volkswagen-virtus-e-apresentado-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/volkswagen-virtus-e-apresentado-no-brasil.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]}]},{"title":"Ford EcoSport ganha versão PCD por R$ 63 mil","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/ford-ecosport-ganha-versao-pcd-por-r-63-mil.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/v0OSNByVAAA6Vwo65hHVP6w0nXg=/620x413/e.glbimg.com/og/ed/f/original/2017/11/29/ford-ecsport-se.jpg"]},{"type":"text","content":["DESDE O LANÇAMENTO, FAZIA FALTA NA GAMA DO FORD ECOSPORT UMA VERSÃO DESTINADA A PESSOAS COM DEFICIÊNCIA OU MOBILIDADE REDUZIDA, QUE PODEM COMPRAR CARROS NOVOS COM ISENÇÃO DE IMPOSTOS. PARA TER DIREITO AO BENEFÍCIO, A PESSOA PRECISA ESCOLHER UM CARRO DE ATÉ R$ 70 MIL, MAS O SUV NÃO TINHA UMA OPÇÃO NESSA FAIXA DE PREÇOS. A PARTIR DE AGORA, A VERSÃO PCD DO ECOSPORT PODE SER COMPRADA POR R$ 63.072."]},{"type":"text","content":["O CARRO PERDE DIVERSOS ITENS DE SÉRIE PARA CHEGAR NESTE VALOR, MAS MANTEVE BONS EQUIPAMENTOS, COMO OS SETE AIRBAGS E O SISTEMA MULTIMÍDIA SYNC 3. HÁ, AINDA, CONTROLE DE ESTABILIDADE, MONITORAMENTO DA PRESSÃO DOS PNEUS E GRADE FRONTAL COM CONTROLE ATIVO. O MOTOR SEGUE O MESMO 1.5 FLEX DE 137 CV E A TRANSMISSÃO É SEMPRE AUTOMÁTICA DE SEIS VELOCIDADES COM ALETAS ATRÁS DO VOLANTE."]},{"type":"text","content":["ALÉM DO PREÇO MAIS CONVIDATIVO, A MONTADORA APROVEITOU O EVENTO MOBILITY&SHOW NORDESTE, VOLTADO PARA PESSOAS COM DEFICIÊNCIA OU MOBILIDADE REDUZIDA, PARA ANUNCIAR CONDIÇÕES DE FINANCIAMENTO DO ECOSPORT PCD. A MONTADORA OFERECE FINANCIAMENTO EM ATÉ 30 MESES E TAXA ZERO."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/live-qual-comprar-o-que-eu-preciso-saber-para-comprar-um-suv.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/qualquer-pessoa-pode-ter-um-corolla-por-r-69690-mas.html","http://revistaautoesporte.globo.com/Noticias/noticia/2016/07/voce-pode-dirigir.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/live-qual-comprar-o-que-eu-preciso-saber-para-comprar-um-suv.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/qualquer-pessoa-pode-ter-um-corolla-por-r-69690-mas.html","http://revistaautoesporte.globo.com/Noticias/noticia/2016/07/voce-pode-dirigir.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/live-qual-comprar-o-que-eu-preciso-saber-para-comprar-um-suv.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/03/qualquer-pessoa-pode-ter-um-corolla-por-r-69690-mas.html","http://revistaautoesporte.globo.com/Noticias/noticia/2016/07/voce-pode-dirigir.html"]},{"type":"image","content":["http://s2.glbimg.com/w8ib56WWmaZYxX36dro9ffH4LGQ=/620x413/e.glbimg.com/og/ed/f/original/2017/11/29/ford-ecsport-se-interior.jpg"]}]},{"title":"Mercedes quer fazer entrega de produtos por drone","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/mercedes-quer-fazer-entrega-de-produtos-por-drone.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/r9xvQWjLS19sUhbGacs0GJccXRM=/620x413/e.glbimg.com/og/ed/f/original/2017/11/29/vansite.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":["A MERCEDES ESTÁ INVESTINDO NO USO DE DRONES PARA ENTREGAR PRODUTOS. A DAIMLER, EMPRESA QUE CONTROLA A MARCA ALEMÃ, ANUNCIOU QUE FEZ 100 VOOS SEM INCIDENTES EM ZURIQUE NA SUÍÇA, AO LONGO DE 10 DIAS. O PROJETO “VANS DRONES” FOI DESENVOLVIDO EM PARCERIA COM A MATTERNET, COMPANHIA ESPECIALIZADA NA ENTREGA POR DRONES E COM O SIROOP.CH, SITE ONLINE DE VENDA DE PRODUTOS."]},{"type":"text","content":["NO ENTANTO, NÃO SERÁ DESSA VEZ QUE OS DRONES IRÃO POUSAR NAS CASAS DAS PESSOAS. SEGUNDO A DAIMLER, A PROPOSTA É QUE AS AERONAVES NÃO TRIPULADAS FAÇAM PARTE DO CAMINHO DA ENTREGA E DEPOIS DEIXEM O PRODUTO EM UMA VAN, QUE SEGUIRÁ EM DIREÇÃO À RESIDÊNCIA DO CLIENTE. O PROJETO USOU DOIS DRONES E DUAS VANS DA MERCEDES VITO COM PLATAFORMA DE POUSO INTEGRADA."]},{"type":"text","content":["A EMPRESA RESSALTA QUE O INTUITO É REDUZIR O TEMPO DE ENTREGA E FUGIR DO TRÂNSITO. “ESTAMOS EXTREMAMENTE SATISFEITOS COM OS RESULTADOS DO PROJETO PILOTO NA SUÍÇA. A PROPOSTA ERA TESTAR A TECNOLOGIA E O CONCEITO EM CONDIÇÕES REAIS E DESCOBRIR ONDE A OTIMIZAÇÃO ERA NECESSÁRIA. TAMBÉM QUERÍAMOS SABER COMO AS PESSOAS IRIAM REAGIR A ESSA NOVA FORMA DE TRANSPORTE”, DISSE STEFAN MAURER, CHEFE DO DEPARTAMENTO DE TRANSPORTES DA MERCEDES."]},{"type":"text","content":["CONHEÇA MAIS SOBRE O PROJETO "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/ford-levara-focus-com-heliponto-de-drones-para-o-sema.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/empresa-russa-cria-moto-voadora-com-tecnologia-de-drone.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/uber-pretende-lancar-ate-2020-um-servico-de-taxis-voadores.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/ford-levara-focus-com-heliponto-de-drones-para-o-sema.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/empresa-russa-cria-moto-voadora-com-tecnologia-de-drone.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/uber-pretende-lancar-ate-2020-um-servico-de-taxis-voadores.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/ford-levara-focus-com-heliponto-de-drones-para-o-sema.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/02/empresa-russa-cria-moto-voadora-com-tecnologia-de-drone.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/uber-pretende-lancar-ate-2020-um-servico-de-taxis-voadores.html"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]}]},{"title":"Fiat Argo terá nova versão básica por R$ 43.990","link":"http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-argo-tera-nova-versao-basica-por-r-43990.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/62phO-ZLbEvgKpcPrWLoVEP4Xwg=/620x413/e.glbimg.com/og/ed/f/original/2017/06/22/argo3.jpg"]},{"type":"text","content":["DEZEMBRO AINDA NEM COMEÇOU, MAS A FIAT JÁ ESTÁ PREPARANDO SEUS LOJISTAS PARA AS NOVIDADES QUE SERÃO ANUNCIADAS NA VIRADA DE 2018. ISSO PORQUE ELES JÁ FORAM INFORMADOS SOBRE UMA NOVA VERSÃO BASICONA DO ARGO, QUE DEVE COMEÇAR A SER VENDIDA NOS PRIMEIROS MESES DO ANO."]},{"type":"text","content":["BATIZADA APENAS DE FIAT ARGO (ALGUÉM NOTOU ALGUMA SEMELHANÇA COM A ESTRATÉGIA DA VOLKSWAGEN DE NÃO CRIAR UM NOME DE VERSÃO PARA O POLO BÁSICO?), ELA PERDERÁ IMPORTANTES ITENS DE SÉRIE E SERÁ TABELADA EM R$ 43.990. ATUALMENTE, O HATCH TEM PREÇO INICIAL DE R$ 46.800 E CHEGA A CAROS R$ 70.600 JÁ NA VERSÃO HGT COM MOTOR 1.8."]},{"type":"text","content":["CONFORME O COMUNICADO ENVIADO PELA MONTADORA ÀS CONCESSIONÁRIAS, O ARGO DE ENTRADA PERDERÁ AJUSTE DE ALTURA DO BANCO DO MOTORISTA, LIMPADOR E DESEMBAÇADOR DO VIDRO TRASEIRO, ACIONAMENTO ELÉTRICO DOS VIDROS TRASEIROS, CHAVE CANIVETE, RÁDIO E ATÉ A PREDISPOSIÇÃO PARA O SISTEMA DE SOM. MAS, SERÃO MANTIDOS O SISTEMA DE AR-CONDICIONADO MANUAL, OS VIDROS DIANTEIROS ELÉTRICOS E A DIREÇÃO ELÉTRICA."]},{"type":"text","content":["A NOVA VERSÃO INDICA QUE A FIAT SE RENDEU À ESTRATÉGIA DO LÍDER DE VENDAS CHEVROLET ONIX. ISSO PORQUE O MODELO GANHOU NO FINAL DO ANO PASSADO UMA NOVA VERSÃO BASICONA BATIZADA DE JOY. O PREÇO DE TABELA É AINDA MAIS COMPETITIVO (R$ 42.190), MAS O CARRO CHEGA A TER O VISUAL DA VERSÃO ANTERIOR E MUDANÇAS MAIS SIGNIFICATIVAS NO INTERIOR PARA CONSEGUIR ECONOMIZAR."]},{"type":"text","content":["EM RESPOSTA À AUTOESPORTE, A ASSESSORIA DE IMPRENSA DA FIAT NÃO CONFIRMA NEM NEGA O LANÇAMENTO DA NOVA VERSÃO."]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/cade-o-novo-polo-fiat-faz-comparativo-com-hb20-e-onix-mas-esquece-principal-rival.html","http://revistaautoesporte.globo.com/testes/noticia/2017/08/comparativo-fiat-argo-encara-chevrolet-onix.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/cade-o-novo-polo-fiat-faz-comparativo-com-hb20-e-onix-mas-esquece-principal-rival.html","http://revistaautoesporte.globo.com/testes/noticia/2017/08/comparativo-fiat-argo-encara-chevrolet-onix.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/cade-o-novo-polo-fiat-faz-comparativo-com-hb20-e-onix-mas-esquece-principal-rival.html","http://revistaautoesporte.globo.com/testes/noticia/2017/08/comparativo-fiat-argo-encara-chevrolet-onix.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html"]},{"type":"links","content":["http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/segredo-fiat-ja-comeca-testes-de-motores-10-e-13-turbo.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/10/cade-o-novo-polo-fiat-faz-comparativo-com-hb20-e-onix-mas-esquece-principal-rival.html","http://revistaautoesporte.globo.com/testes/noticia/2017/08/comparativo-fiat-argo-encara-chevrolet-onix.html","http://revistaautoesporte.globo.com/Noticias/noticia/2017/11/fiat-cronos-confira-o-visual-do-seda-do-argo.html"]},{"type":"image","content":["http://s2.glbimg.com/UJ5LxPZJcVdmY7uwz7ZsOIKkdkU=/620x413/e.glbimg.com/og/ed/f/original/2017/06/22/argo2.jpg"]}]},{"title":"Motor longitudinal ou transversal: entenda as diferenças","link":"http://revistaautoesporte.globo.com/Servico/noticia/2017/11/motor-longitudinal-ou-transversal-entenda-diferencas.html","descriptions":[{"type":"image","content":["http://s2.glbimg.com/0zhdGqxL9ohCB17f1N22ayOjJ-0=/620x413/e.glbimg.com/og/ed/f/original/2017/03/17/motorcorolla.jpg"]},{"type":"text","content":["LEMBRA DOS ÍCONES VOLKSWAGEN GOL 1.8 GTS, 2.0 GTI, VOLKSWAGEN SANTANA 2.0 GLS E CHEVROLET OPALA DIPLOMATA 4.1S, TODOS FABRICADOS ENTRE OS ANOS 80 E 90? ALÉM DOS ÓTIMOS DESEMPENHOS, TRAZIAM EM COMUM LONGOS CAPÔS COM UMA FUNÇÃO FUNDAMENTAL: ESCONDER OS ENORMES MOTORES LONGITUDINAIS. MAS AQUELAS PÉROLAS BEBIAM DEMAIS, POLUÍAM DEMAIS E AOS POUCOS FORAM SENDO ATUALIZADAS OU DESCONTINUADAS. O GOL É UM BOM EXEMPLO. O HATCH ABANDONOU OS LONGITUDINAIS EM 2008 PARA ADOTAR OS MOTORES TRANSVERSAIS."]},{"type":"text","content":["“OS CAPÔS ANTIGOS ERAM COMPRIDOS PARA FAVORECEREM O ESTILO DA ÉPOCA. HOJE, AO CONTRÁRIO, ISSO NÃO É MAIS VANTAGEM. FRENTES COM MOTORES TRANSVERSAIS DÃO MAIS LIBERDADE AOS ESTILISTAS E PERMITEM MELHOR REDISTRIBUIÇÃO E DIMINUIÇÃO DE PESO DO VEICULO, FATOR IMPORTANTE NA RELAÇÃO PESO/POTÊNCIA”, REVELA O ENGENHEIRO E DIRETOR ADJUNTO DA AEA, ASSOCIAÇÃO BRASILEIRA DE ENGENHARIA AUTOMOTIVA, NILTON MONTEIRO."]},{"type":"text","content":["O MOTOR LONGITUDINAL FICA POSICIONADO EM PARALELO AO COMPRIMENTO DO CARRO. OS CILINDROS ESTÃO DISPOSTOS EM UMA LINHA, DO INÍCIO AO FIM DO BLOCO DO MOTOR. O ESTILO É MAIS COMUM EM VEÍCULOS DE TRAÇÃO TRASEIRA OU TRAÇÃO 4X4, MAS CARRÕES DE ALTO DESEMPENHO PODEM TER UM LONGITUDINAL TRASEIRO OU CENTRAL, DEPENDENDO DO CASO. NA CONFIGURAÇÃO MAIS COMUM, COM O MOTOR NA FRENTE E TRAÇÃO TRASEIRA, O MOTOR É ENCAIXADO NA LINHA CENTRAL DO CARRO, COM O CÂMBIO LOGO ATRÁS (ENTRE OS BANCOS DIANTEIROS) E UM EIXO DE TRANSMISSÃO QUE VAI ATÉ O EIXO DE TRASEIRO."]},{"type":"image","content":["http://s2.glbimg.com/v4IIvZcaY9KH1h1gJOs5qBKoaXE=/620x413/e.glbimg.com/og/ed/f/original/2017/11/29/motor-transversal.jpg"]},{"type":"text","content":[" "]},{"type":"text","content":[" "]},{"type":"text","content":["O MOTOR TRANSVERSÃO É MONTADO PERPENDICULARMENTE AO COMPRIMENTO DO CARRO, OU SEJA, ATRAVESSADO. OS CILINDROS DO MOTOR FICAM DISPOSTOS DA ESQUERDA PARA A DIREITA. É MAIS UTILIZADO EM CARROS COM MOTORES DIANTEIROS E COM TRAÇÃO DIANTEIRA, MAS PODE SER MONTADO NO MEIO DE CARROS COM TRAÇÃO TRASEIRA, EM CASOS MAIS RAROS. A CONFIGURAÇÃO MAIS ENCONTRADA É AQUELA COM MOTOR DIANTEIRO MONTADO EM CARROS DE TRAÇÃO DIANTEIRA. NESTE CASO, O MOTOR É MONTADO ENTRE AS RODAS DIANTEIRAS COM O CÂMBIO ENCAIXADO EM UMA DE SUAS EXTREMIDADES."]},{"type":"image","content":["http://s2.glbimg.com/PQ-3O_1Kfs0bQmc0zB9xohgAKVQ=/620x413/e.glbimg.com/og/ed/f/original/2017/11/29/motor-longitudinal.jpg"]},{"type":"text","content":["“NÃO É POSSÍVEL DEFINIR O QUE É UM LAYOUT PADRÃO DE “PACKAGE” (TREM DE FORÇA). SÓ DÁ PARA SABER O QUE ESTÁ SENDO MAIS USADO NO MOMENTO E EM DETERMINADA LOCALIZAÇÃO GEOGRÁFICA. NO BRASIL, O FUSCA JÁ FOI CARRO POPULAR QUANDO TINHA MOTOR BOXER E TRAÇÃO TRASEIRA. HOJE, O PADRÃO É O MOTOR QUATRO (OU TRÊS) CILINDROS EM LINHA COM TRAÇÃO DIANTEIRA E AMANHÃ SERÁ O CARRO ELÉTRICO”, CONTA O DESIGNER E COORDENADOR DO IED, ISTITUTO EUROPEO DI DESIGN, FERNANDO MORITA."]},{"type":"text","content":["ALÉM DE OFERECER MAIS ESPAÇO NA CABINE, O MOTOR ATRAVESSADO NA DIANTEIRA TEM O VIRABREQUIM DIRETAMENTE ALINHADO, E CONECTADO, ÀS RODAS, ENQUANTO O CÂMBIO ACOPLA EM UMA DAS EXTREMIDADES. O MOTOR LONGITUDINAL, POR SUA VEZ, PRECISA DE ENGRENAGENS EM 90° PARA CHEGAR ATÉ AS RODAS (PODE HAVER PEQUENA PERDA DE ENERGIA, OU FORÇA, COM ESSE SISTEMA). “A CONCEPÇÃO LONGITUDINAL É ANTIGA E PREJUDICA A ESTABILIDADE DO VEÍCULO. COMO DESVANTAGEM, HÁ REDUÇÃO DA DISTÂNCIA ENTRE-EIXOS E CONSEQUENTE PERDA DE ESPAÇO INTERNO”, DIZ NILTON MONTEIRO."]},{"type":"text","content":["APESAR DE OS COMPACTOS NACIONAIS TEREM ADOTADO O LAYOUT COM MOTOR TRANSVERSAL, OS CARROS MAIORES E MAIS LUXUOSOS CONTINUAM ABRIGANDO MOTORES LONGITUDINAIS. LEMBRANDO QUE UM PROPULSOR LONGITUDINAL PODE TER UMA DISPOSIÇÃO DE CILINDROS EM “LINHA”, EM “V” OU, MENOS COMUM, EM “W”. ENTÃO, A POSIÇÃO DO MOTOR PODE ALTERAR O VISUAL DE UM CARRO? “O MOTOR SOZINHO NÃO FAZ DIFERENÇA. O QUE MUDA É O PLANEJAMENTO DO TREM DE FORÇA COMO UM TODO, E O PACOTE. O AUDI A4 E VOLKSWAGEN JETTA, POR EXEMPLO, TRAZEM PROPULSORES QUATRO CILINDROS EM LINHA COM TRAÇÃO DIANTEIRA, MAS SÓ NO A4 O MOTOR É LONGITUDINAL, POIS É PREPARADO PARA RECEBER MOTORES MUITO MAIORES E TRAÇÃO NAS QUATRO RODAS, NA VERSÃO ESPORTIVA. O JETTA, POR SUA VEZ, TEM UM PROJETO MAIS BARATO E UTILIZA MOTOR TRANSVERSAL”, AFIRMA O COORDENADOR DO IED."]},{"type":"text","content":["EM DESIGN AUTOMOTIVO, QUANTO MAIOR O CAPÔ DE UM SEDÃ E QUANTO MAIOR A SUA DISTÂNCIA ENTRE A RODA DIANTEIRA E A COLUNA A, MAIS ELE SE PARECERÁ COM UM MODELO MAIS CARO E MAIS REFINADO. POR OUTRO LADO, AO CONTRÁRIO DO QUE MUITOS IMAGINAM, DESENHAR CARROS COM MOTORES TRANSVERSAIS NÃO É SINÔNIMO DE TRABALHO FACILITADO. “A LIBERDADE DE CRIAÇÃO DE UM DESIGNER NÃO MUDA DE ACORDO COM O TIPO DO MOTOR. O QUE MUDA É O QUANTO A EMPRESA VALORIZA OU NÃO O DESIGN. A MENTALIDADE DA MARCA É MAIS IMPORTANTE DO QUE O LAYOUT DE UM CARRO. UMA EMPRESA ALEMÃ SEMPRE VAI TER UM PENSAMENTO MAIS RACIONAL QUE UMA EMPRESA ITALIANA”, CONCLUI FERNANDO MORITA."]},{"type":"text","content":["EXISTEM REGISTROS DE CARROS COM MOTORES TRANSVERSAIS DATANDO DO COMEÇO DA DÉCADA DE 1910, MAS A NOTORIEDADE DESSES PROPULSORES COMEÇARIA NA DÉCADA DE 1930, QUANDO DKW E SAAB COMEÇARIAM A ADOTAR ESSE TIPO DE TREM DE FORÇA. EM 1959, A BRITISH MOTOR CORPORATION LANÇOU O MINI COOPER QUE TRAZIA UM MOTOR TRANSVERSAL GARANTINDO BOM DESEMPENHO E ESPAÇO INTERNO AO INGLÊS. COMO RESULTADO, O PEQUENINO VIROU UMA ALTERNATIVA DE CARRO PARA AS FAMÍLIAS. EM SOLO BRASILEIRO, O PRIMEIRO AUTOMÓVEL A ADOTAR ESSA TECNOLOGIA FOI O FIAT 147, EM 1976."]}]}]}